[
{"hits": 814, "titulo": "Llega hoy a Trelew el vuelo de Córdoba ", "cuerpo": "", "categoria": "PROVINCIA", "id": 220070, "copete": "Será la primera frecuencia directa entre ambas ciudades. Habrá más vuelos a Buenos Aires, Ushuaia y El Calafate.\r\n"},
{"hits": 199, "titulo": "Bomberos se reunieron con Massoni", "cuerpo": "", "categoria": "PROVINCIA", "id": 220090, "copete": "Fue ayer en Casa de Gobierno y uno de los temas principales del encuentro fue la regularización de la deuda que el estado mantiene con los cuarteles de la provincia."},
{"hits": 161, "titulo": "Madryn participó del foro “Líderes de Ciudades”", "cuerpo": "Hoy por la mañana se llevó a cabo la décimo tercera edición del Foro “Líderes de Ciudades” en el CCK. El Municipio de Madryn, que había sido uno de los ganadores del Programa “Ciudades Inteligentes”, fue representado por la Secretaria de Ciencia, Educación y Cultura, Dra. Milagros Badaloni; y el Secretario de Desarrollo Urbano, Arq. Enrique Calvo.“Esta es la culminación de la segunda etapa del programa Ciudades Inteligentes que Madryn ganó en representación de la Patagonia. Es el producto del trabajo de los dos equipos participativos y representativos que se conformaron en el marco de las reuniones abiertas”, indicó Sastre.Además, explicó que “uno de los equipos tiene que ver con el grupo de Empleo y Producción, y el otro con Hábitat”.Por otro lado, Badaloni había señalado días atrás que “el proyecto nuestro es la aplicación para potenciar las actividades turísticas tradicionales y no tradicionales; y por otro lado una Ordenanza que regula la creación de un Banco de Tierras Municipal. Esto es el producto de un trabajo colaborativo y representativo que llevó 9 meses”.Además, Badaloni, admitía que “lo más destacable es el juego abierto a pensar políticas públicas en conjunto. La idea es a partir de la presentación de los proyectos, llegar al Banco Interamericano de Desarrollo (BID) para gestionar el financiamiento”.Este foro que se realizó hoy es un espacio de encuentro y diálogo entre los principales referentes urbanos en el que se busca profundizar en la agenda de las ciudades la discusión en torno al hábitat, la resiliencia y la economía colaborativa.El objetivo del encuentro es promover el desarrollo integral y colaborativo de ciudades, mediante el fortalecimiento de capacidades de líderes internacionales, nacionales, provinciales y locales.De esta manera y buscando construir un ecosistema de actores multisectorial, se garantiza la presencia en este Foro del sector público, privado, académico y de las organizaciones de la sociedad civil.El Foro cuenta con la presencia de especialistas internacionales en las temáticas del programa.La Secretaria de Educación, Ciencia y Cultura del Municipio, Dra. Milagros Badaloni; y el Secretario de Desarrollo Urbano, Arq. Enrique Calvo; estuvieron presentes en el lugar, y son los dos encargados de coordinar el Programa.Junto al Municipio participan activamente la Universidad de la Patagonia “San Juan Bosco”, la Cámara Industrial Madrynense (CIMA), La Administración de Agencias de Viajes y Turismo (AAVyT), ALUAR, la Cámara de Industria, Comercio y Producción de Madryn (CAMAD) y Cenpat CONICET, entre otros; además de varias instituciones de la ciudad y personas que se acercaron durante los primeros encuentros abiertos y hoy conforman parte de los equipos.Sastre indicó que “para la ciudad, este es un gran paso, otro más, en lo que refiere a la proyección que nosotros pretendemos para Madryn. Recordemos que nuestra ciudad resultó ganadora del concurso ‘Plan Ciudad Inteligente y Economía Colaborativa en grandes aglomerados urbanos de la Argentina’. Es el desarrollo de planeamiento urbano accediendo a nuevas tecnologías”, explicó el intendente.", "categoria": "PROVINCIA", "id": 220105, "copete": "El Intendente Sastre confirmó esta mañana que la ciudad estuvo representada en el Centro Cultural Kirchner por dos Secretarios del Municipio. "},
{"hits": 577, "titulo": "Adelantan el tercer tramo del pago de sueldos", "cuerpo": "", "categoria": "PROVINCIA", "id": 220117, "copete": "El gobernador Arcioni anunció que el Ministerio de Economía adelantará el jueves la transferencia de los fondos."},
{"hits": 125, "titulo": "Volvió el vuelo de Aerolíneas entre Córdoba y Trelew, y ahora van por Rosario ", "cuerpo": "El intendente de Trelew, Adrián Maderna, valoró el posicionamiento de Trelew a nivel nacional como puerta de entrada a la Patagonia en materia de conectividad aérea y aseguró que desde la Municipalidad se seguirá gestionando para lograr “la conectividad con Rosario”. Así lo indicó tras recibir en el Aeropuerto de Trelew, junto al gobernador Mariano Arcioni, el primer vuelo de la temporada que arribó desde Córdoba, uniendo de manera directa ambas ciudades.La llegada del avión de Aerolíneas Argentinas se produjo a las 13,15 horas y como es ya tradicional la aeronave fue recibida en la pista “con el arco de agua”, considerado como un “bautismo” y “un gesto de buena suerte” cuando se inaugura una nueva ruta área.Tras el arribo del avión, en el que llegaron autoridades de Aerolíneas Argentinas y periodistas de medios nacionales, entre otros, coincidiendo con el inicio de la apertura de la temporada de pingüinos en Punta Tombo, se realizó una conferencia de prensa en el hall principal del Aeropuerto Internacional Almirante Marcos A. Zar. Junto a Maderna y Arcioni estuvieron además el diputado nacional, Gustavo Menna; el ministro de Turismo del Chubut, Herman Müller y el director de Asuntos Corporativos de Aerolíneas Argentinas, Marcelo Cantón.“Es un día muy importante para la ciudad de Trelew y toda la Comarca. Tener la posibilidad de estar conectados nuevamente con Córdoba y sumar más vuelos diarios a destinos como Ushuaia, El Calafate, Mar del Plata, Bahía Blanca, Comodoro Rivadavia y sumar frecuencias con Buenos Aires es muy valioso. Significa un impacto social y económico muy fuerte y jerarquiza nuestro Aeropuerto Internacional”, destacó Maderna al hablar previo al gobernador Arcioni y luego de las palabras de Marcelo Cantón, director de Asuntos Corporativos de Aerolíneas Argentinas quien reveló que en lo que va del año “ya hemos transportado a Trelew 280.000 pasajeros”.Maderna agradeció “en nombre de todos los trelewenses lo que significan todos estos destinos” y remarcó que “tenemos esta oportunidad de tener nueve vuelos diarios que es histórica para el Aeropuerto y toda la Comarca”.Sobre el regreso del vuelo directo de Córdoba-Trelew y viceversa, el intendente dijo que significa un avance importante para poder seguir potenciando los productos turísticos de la ciudad y la región. “Queremos seguir proyectando nuestros productos turísticos como el Centro Astronómico, o el Museo Egidio Feruglio y conectar comarcalmente todas las comunidades. Necesitamos esa inyección de turismo que genere actividad hotelera, gastronómica, culturales y podamos tener esa mirada hacia el futuro”.También enfatizó la necesidad de seguir realizando gestiones para lograr avanzar en nuevos objetivos. “Se está trabajando en forma conjunta con todos los municipios, con la CICECH, la Cámara Hotelera y Gastronómica y con un conjunto de actores que reivindican las solicitudes que iniciamos al inicio de la gestión y se ha logrado un objetivo. Hay que destacar la decisión de Aerolíneas de tener en cuenta a este punto estratégico en el inicio de la temporada de pingüinos, que podrá ser disfrutada por gran cantidad de turistas”, señaló.Y para finalizar dejó en claro que “vamos a seguir gestionando con mucho respeto y trabajo la posibilidad de contar pronto también con la conectividad con Rosario, que es otro de nuestros sueños. Con coherencia y transparencia venimos avanzando en un trabajo conjunto con el gobierno provincial, Municipalidad y la empresa de bandera”, dijo.Al hablar el gobernador dijo que “somos unos defensores del federalismo” y recordó que “venimos reclamando el reconocimiento para toda la región patagónica, y de esta manera la conectividad e integración es lo que venimos gestionando hace tiempo”.Sobre el vuelo directo remarcó que “es una muestra de esto”. También agradeció a “las autoridades de Aerolíneas Argentinas por hacer posible esta conectividad con la provincia mediterránea y con todo lo que esto implica en cuanto a conectividad con el norte del país para que Chubut no sólo sea en temporada de ballenas, sino que tenemos otros atractivos que tenemos en la Comarca, y también resaltar la conectividad que vamos a tener con El Calafate y también con Ushuaia”.En tanto el director de Asuntos Corporativos de Aerolíneas Argentinas, Marcelo Cantón, destacó que “en Trelew tenemos algunas de las bellezas más importantes, convirtiéndolo en uno de los destinos más originales a nivel internacional, y uno de los mejores lugares para conocer”.Detalló que Aerolíneas Argentinas tomó la decisión de aumentar significativamente la cantidad de plazas disponibles en todos los destinos existentes. “Estamos apostando a eso y ponemos vuelos a Córdoba de forma directa, un vuelo a Calafate y otro a Ushuaia. Y reforzamos los vuelos que vienen de Buenos Aires. Pasamos de 41 a 53 frecuencias semanales en octubre y aumentamos en 15 mil asientos la disponibilidad que tendrá Trelew”, puntualizó.También enfatizó que “el Aeropuerto Internacional de Trelew recibió durante la noche del lunes el primer vuelo proveniente de Ushuaia, y el martes por la tarde el nuevo vuelo desde El Calafate, conformando un triángulo de oferta turística patagónica que propone unir El Beagle, Los Glaciares y los pingüinos. También se continuará con el Corredor Atlántico, que une Mar del Plata, Bahía Blanca, Trelew y Comodoro Rivadavia”, remarcó.Cantón además subrayó que el aumento de la conectividad entre Trelew y Buenos Aires. “Se reforzaron las frecuencias a Buenos Aires, tanto a Aeroparque como a Ezeiza, aumentando de 45 mil asientos mensuales a 60 mil asientos en oferta. Podemos decir que en lo que va del año ya se han transportado a Trelew 280 mil pasajeros, lo que significa más que todos los pasajeros que habían venido en el año pasado”.", "categoria": "PROVINCIA", "id": 220127, "copete": "El intendente maderna valoró la conexión aérea lograda por la ciudad y el posicionamiento como puerta de entrada a la Patagonia. Dijo que se seguirá gestionando para lograr “la conectividad con Rosario”."},
{"hits": 389, "titulo": "Desocupados: en Esquel hay 2.000 obreros que aún esperan ", "cuerpo": "Sólo en Esquel hay alrededor de 2.000 desocupados y la Unión Obrera de la Construcción de la República Argentina Seccional Esquel, con mucha preocupación,  viene realizando reclamos a las autoridades sin resultados positivos, aún habiendo pasado la veda invernal.Joaquín López es vocero del gremio y enEsquel dijo que el viernes se movilizaron y lograron reunirse con el gobernador Mariano Arcioni.Les transmitió que están organizando la reactivación de obras, y que intercederá para que Hidraco, que repavimenta la Ruta 40 desde el aeropuerto local hacia la Comarca Andina, tome mano de obra de la zona, ya que “están trayendo obreros del norte del país”.El trabajador sostuvo que el reclamo a la constructora contratada por el Gobierno nacional, viene de enero porque no ocupó a nadie de Esquel y otras localidades. Recalcó que en Trevelin hay una cantidad importante también de desocupados.La alta desocupación en el sector se hace insostenible, y la mayoría de los obreros tienen familias numerosas. “A algunos le aparecen changas”, afirmó Joaquín López.La Municipalidad los asistía con bolsones de alimentos pero como pasó la veda invernal ya no reciben esa ayuda. Incluso los contratos de trabajo que lograron en el municipio están próximos a finalizar.“No vamos a bajar los brazos y seguiremos movilizados”, aseguró el vocero. Harán una panfleteada en la Ruta 40 donde lleva a cabo los trabajos Hidraco, en reclamo por fuentes de trabajo.Una expectativa es que Vialidad Provincial les provea adoquines para que cuadrillas de desocupados hagan adoquinados en calles de Esquel, en coordinación con la Municipalidad. “Queremos trabajo digno para todos los compañeros”, subrayó López. Resta aguardar algún resultado de las gestiones por ayuda de Provincia y el municipio. #", "categoria": "PROVINCIA", "id": 220068, "copete": "El sector de la construcción en la zona cordillerana atraviesa tiempos difíciles por falta de actividad. "},
{"hits": 1685, "titulo": "Massoni dijo que a Rosa Acuña la violaron y la prendieron fuego viva para matarla", "cuerpo": "", "categoria": "PROVINCIA", "id": 220086, "copete": "El ministro de Gobierno criticó las decisiones del juez Nieto Di Biase.\r\n "},
{"hits": 377, "titulo": "Para Saunders lo urgente es reforzar con más alimentos los comedores y los merenderos", "cuerpo": "Valeria Saunders ha sido designada ministro de la Familia por el gobernador Mariano Arcioni. La funcionaria, ayer en FM Tiempo Esquel, dijo que todavía es concejal, y su asunción formal en el cargo se concretará entre jueves y viernes, dependiendo de la agenda del mandatario provincial.Además explicó que en estos días debe hacer los trámites correspondientes en el Concejo Deliberante con la presentación del pedido de licencia y su consideración por parte del cuerpo. Su reemplazante será Luis Rojas en el HCD (ver página 12).Analizó que “hubo varios ingredientes por los cuales el gobernador pensó en mí, y uno es que conozco el área social. Él espera que yo trabaje con toda la garra y la fuerza para que el Ministerio de la Familia pueda acompañar en esta difícil situación por la que estamos atravesando, y por lo que anuncia el gobierno nacional, se agravará más aún”.Preguntada Saunders cuál será el problema urgente a resolver, afirmó que “lo primero es el acceso a los alimentos. Hoy por hoy mucha gente no está comiendo en su casa dignamente, y acude a comedores y merenderos que se han abierto por la voluntad y esfuerzo de muchos vecinos”.La flamante ministro de la Familia remarcó que “vamos a trabajar denodadamente por ayuda para los comedores y merenderos, como también trabajaremos para que esta situación se revierta, porque es muy triste que estemos volviendo a esto, que parecía que no se daría más”.Para la atención de estas circunstancias, Saunders puntualizó que la gente no puede esperar el cambio de funcionario porque la necesidad está, prometiendo presencia para dar la cara y escuchar a la comunidad, y “ejecutividad en el cargo, porque los vecinos no pueden esperar a que uno se acomode en las funciones. Eso de que recién asumí, hace poco que estoy, no estará en mi agenda”.Asimismo sostuvo que habrá acompañamiento a las instituciones de minoridad y adultos que dependen del Ministerio, como también apoyo al Servicio de Protección de Derechos. Habrá gestión y optimización de los recursos, aseveró. “No puedo asumir para ver qué sale, sino que tengo que hacer y para eso tengo muchas energías”, concluyó.#", "categoria": "PROVINCIA", "id": 220078, "copete": "La exconcejal de Esquel asumirá a mediados de esta semana para reemplazar el lugar que deja en el área Martín Bortagaray. Afirmó que “no se puede esperar” para atender a los sectores más necesitados, en el marco de la crisis social por la que atraviesa todo el país."},
{"hits": 802, "titulo": "Trelew: remueven basura y chatarra en un baldío conflictivo", "cuerpo": "Un operativo de limpieza y secuestro de vehículos abandonados se inició esta mañana en un baldío ubicado en Entre Ríos al 600 de Trelew, lugar que los vecinos habían señalado como de riesgo.En el predio, ubicado en el barrio Sarmiento, había una importante cantidad de basura y especialmente vehículos abandonados, que eran utilizados por gente de escasos recursos para pernoctar.El operativo se inició pasadas las 9 horas del martes con la participación de personal municipal de las áreas de Habilitaciones, Guardia Urbana y Acción Social, además de personal de la comisaría tercera y de la Unidad Regional Trelew.Se trata del mismo predio donde el fin de semana ocurrió un hecho de sangre, en el cual una persona sufrió una grave herida de arma blanca en el cuello, motivo por el cual se encuentra internado en la Terapia Intensiva del Hospital Zonal. En ese mismo lugar, hace algunas semanas fue agredido el reportero gráfico Norman Evans, de Jornada, cuando realizaba una cobertura sobre predios abandonados.", "categoria": "PROVINCIA", "id": 220097, "copete": "Es el predio donde el sábado por la noche se produjo un hecho de sangre y donde también agredieron hace semanas a un fotógrafo de Jornada."},
{"hits": 305, "titulo": "Puerto Madryn: Cierran cuencos donde tiraban  los líquidos de la pesca", "cuerpo": "Con la decisión del intendente de Puerto Madryn, Ricardo Sastre, enmarcada en el cierre del basural a cielo abierto, las empresas deberán hacerse cargo de los líquidos producidos en sus plantas.El secretario de Medio Ambiente del municipio, Facundo Ursino, explicó que “desde este lunes no están funcionando para recibir ningún tipo de residuo proveniente de la industria pesquera” aclarando que “hay otro sector donde se puede procesar pero es ajeno al municipio sino un privado”.Recalcó que es “un cambio radical en la gestión de manejo de residuos, es algo que veníamos trabajando y tratando de llegar al cierre con soluciones y alternativas, además de pedidos a las empresas para que se vayan adecuando”.En paralelo el municipio portuario cumple con lo normado con el decreto que prohíbe todo tipo de vuelcos, salvo las empresas que tengan un permiso del Ministerio de Ambiente, siempre que sus parámetros de vuelcos estén dentro de lo previsto por la norma. “En caso de no cumplirlo no podrían estar trabajando”, dijo Ursino. “Esa medida fija que a ningún cuenco receptor puede llegar el líquido sin tratar”.Hasta ayer el municipio recibía en los cuencos el líquido sin tratamiento  que “por el tiempo y las condiciones climáticas se iban evaporando pero el pasivo ambiental quedaba”, explicó. Ahora se iniciará un proceso de remediación de los cuencos. Primero se dejará que se evaporen, con diferentes tipos de materiales sumado a su tapado y aireación. “Es un procedimiento complejo que lo realizará la empresa que está operando en el sector”, dijo Ursino, quien remarcó que los mismos “tiene una planta de tratamiento de líquidos, trabajan con Land Farming que es un tratamiento distinto al entierro del pescado. Viene funcionando muy bien”.El líquido que queda del tratamiento tendrá una reutilización, adelantó el secretario. “Será usado para riego y dentro de lo presentado por la empresa está el comenzar a forestar y hacer el riesgo de las calles y de las celdas que allí tiene la empresa y que requieren de un riego para todo el proceso”.#", "categoria": "PROVINCIA", "id": 220069, "copete": "Desde las 0 de ayer se cerró el volcado de los líquidos de la industria del pescado en los cuencos municipales, que fueron clausurados para comenzar con un proceso de remediación. "},
{"hits": 1724, "titulo": "Causa Revelación: denunciaron a los fiscales Nápoli e Iturrioz ante el Consejo de la Magistratura", "cuerpo": "", "categoria": "PROVINCIA", "id": 220053, "copete": "Lo confirmó el presidente de la entidad, Martín Montenovo. La denuncia incluye al juez Sergio Piñeda. Ahora resta sortear la comisión de admisibilidad, que está conformada por cuatro integrantes: representantes de magistrados, funcionarios, del estamento popular y de los empleados judiciales."},
{"hits": 759, "titulo": "Hoy inspeccionarán la Cooperativa de Dolavon", "cuerpo": "La medida fue pedida por Luis López Salaberry, defensor de Patricia Bortagaray, acusada junto con Marcos Huinchillán por el incendio de ese edificio el 26 de febrero de 2016. El magistrado aprovechará el viaje para tomarle declaración al intendente Dante Bowen, testigo propuesto por López Salaberry. La idea es que sea el último día de testimonios y mañana se pase a los alegatos.Ayer el relato central fue de Fernando Costa, licenciado en Criminalística. Hizo la primera inspección ocular y confeccionó el informe fotográfico tras el incendio. Las imágenes se exhibieron en pantalla gigante. “Mi conclusión fue que se trató de un fuego potente, muy rápido y con el uso de algún acelerante, y obviamente fue intencional”, le dijo al tribunal. Confirmó que del hall recién quemado se secuestró un bidón metálico con restos de combustible y un cabello.Costa brindó una amplia explicación técnica sobre los incendios. En Dolavon el daño más importante fue en el techo de la oficina de archivo, donde presumiblemente se encendió el foco más caliente: se desprendió parte del cielorraso y explotaron ventanas y varios bloques huecos de cerámica. Por la temperatura, hubo riesgo de colapso.En la audiencia se reprodujo parte de la filmación de la audiencia de control de detención de Bortagaray, tras ir presa aquella mañana.En tanto, López Salaberry desistió de 5 testigos. Uno era el intendente de 28 de Julio, Omar Burgoa, de viaje en Buenos Aires.La audiencia seguirá hoy a las 9 en la sala de la Cámara Penal de Trelew, con dos testigos planeados. Cuando terminen las declaraciones, las partes viajarán a la inspección en Dolavon. #", "categoria": "PROVINCIA", "id": 220073, "copete": "A pedido del abogado de Patricia Bortagaray, acusada junto a Marcos Huinchillán, el juez Fabio Monti irá hoy a inspeccionar personalmente el lugar del siniestro.  "},
{"hits": 1622, "titulo": "Para Moody´s la recesión podría durar tres años", "cuerpo": "", "categoria": "ECONOMÍA", "id": 219418, "copete": "Gabriel Torres, gerente de la agencia Moody’s en Nueva York, pronosticó que la recesión económica que la Argentina ha comenzado a transitar en abril podría extenderse incluso hasta 2020."},
{"hits": 1969, "titulo": "Comienza el mega juicio contra Volkswagen por el \"dieselgate\"", "cuerpo": "El tribunal regional de Brunswick debe determinar si el gigante del automóvil habría debido informar antes a los mercados financieros del engaño para evitar duras pérdidas a sus accionistas, que reclaman alrededor de 9.000 millones de euros en indemnizaciones.Reunidos desde las 8H00 GMT en un palacio de congresos, debido a la gran asistencia esperada, los magistrados tendrán que precisar el calendario de esta enorme audiencia, que puede durar como mínimo hasta 2019, y hacer una selección entre las 200 preguntas presentadas por las partes.El fondo de inversiones DeKa, que ejerce de \"demandante modelo\" en el juicio, espera que los jueces den \"unas primeras indicaciones sobre su apreciación\" de varios puntos, declaró a la AFP Andreas Tilp, el abogado de DeKa.Para el primer constructor mundial, cuyas 12 marcas y potentes sedán son motivo de orgullo de la Alemania exportadora, el sismo se desencadenó el viernes 18 de septiembre de 2015.Entonces, en pleno Salón del Automóvil de Fráncfort, las autoridades estadounidenses acusaron al grupo de haber equipado 11 millones de sus vehículos diésel con un dispositivo capaz de falsificar el resultado de los tests anticontaminación.En cuanto abrió el lunes siguiente la bolsa, la acción de Volkswagen empezó a caer, llegando a perder hasta 40% en dos días, un derrumbe que motivó a más de 3.000 inversores a llevar al gigante automovilístico ante la justicia.El problema central es saber si Volkswagen eludió su obligación legal de publicar en el momento adecuado \"cualquier información interna\" susceptible de influir en la cotización de su acción.Los abogados del fondo de inversiones DeKa aseguran que la dirección estaba al corriente del fraude, implementado en 2008 para conquistar el mercado estadounidense del diésel, donde las normas contra la contaminación son más exigentes que en Europa.Volkswagen, primer fabricante de automóviles del mundo, afirma por su lado que la iniciativa del engaño es atribuible a unos pocos ingenieros que actuaron sin advertir a la dirección. Y cuando la dirección fue alertada por las autoridades estadounidenses, no supo evaluar la magnitud del escándalo, argumenta.El papel de Martin Winterkorn, ingeniero que dirigió Volkswagen de 2007 a 2015, y que se vanagloriaba de conocer \"cada tornillo\" de sus modelos, será especialmente examinado..El de Brunswick no es el único proceso judicial en marcha en el marco de este \"dieselgate\", que ya le ha costado al grupo 27.000 millones de euros en llamadas a revisión de vehículos y procesos judiciales.Varias fiscalías alemanas han lanzado investigaciones por fraude, manipulación de cotización bursátil o publicidad engañosa contra empleados de Volkswagen, pero también de sus marcas Audi y Porsche, así como de Daimler o Bosch.Rupert Stadler, jefe de Ausi, sigue en detención provisoria y es sospechoso de \"fraude\" y complicidad en la \"emisión de certificados falsos\".En Stuttgart, cientos de inversores presentes en el capital de Porsche SE, el principal accionista de Volkswagen, también reclaman indemnizaciones. Este juicio, que comienza el miércoles, podría quedar interrumpido a la espera del desenlace en Brunswick.Además, el gobierno alemán abrió en mayo la vía a juicios colectivos de consumidores, lo que permitiría una acción grupal contra Volkswagen antes de final de año.Más allá del frente judicial, el escándalo aceleró el declive del diésel, inventado en Alemania y subvencionado durante mucho tiempo por sus bajas emisiones de CO2, a pesar de que emite más óxido de nitrógeno que los motores de gasolina.Estos tipos de motores pasaron de representar 46% de las ventas de vehículos nuevos en Alemania en agosto de 2015 a 32,6% el mes pasado.Además, los vehículos diésel podrían prohibirse en varias ciudades alemanas debido a sus niveles de contaminación. Después de Hamburgo, se espera que Fráncfort prohíba la circulación de algunos modelos a partir de febrero de 2019.", "categoria": "ECONOMÍA", "id": 219573, "copete": "El primer gran juicio contra Volkswagen por haber manipulado los motores diésel comienza este lunes en Alemania, tres años después del estallido de este escándalo con repercusiones a nivel mundial, que precipitó la caída de esta tecnología."},
{"hits": 589, "titulo": "Gremios levantaron la carpa en Casa de Gobierno", "cuerpo": "Guillermo Quiroga, representante de la Asociación Trabajadores del Estado, aseguró que la decisión se basó en que ya se obtuvieron parte de los reclamos originales que se plantearon al inicio del plan de lucha. Por ejemplo, uno de los puntos se centraba en “la derogación de dos decretos que ponían en duda la continuidad laboral de trabajadores de salud, de auxiliares de la educación”, y recordó Quiroga que “por aquel entonces estaba el ministro de Coordinación, Sergio Mammarelli y esos decretos fueron derogados”.Otro ítem que se pedía era el incremento de las Asignaciones Familiares. “Ya salió la ley y creemos que no va a ser vetada. También las paritarias que tanto nos costó llegar porque siempre estuvimos convencidos que se podía dar un aumento salarial. Ahora también se puede dar un nuevo aumento en la segunda parte del año y por eso el gobernador ya dispuso la convocatoria y arrancamos el jueves con Salud”, adelantó Quiroga.Resta del reclamo original el pago de sueldos en tiempo y forma. “Creemos que el Gobierno debe hacer un esfuerzo para que no tengamos que esperar hasta noviembre, creemos que el mes que viene podrían achicarse bastanse los días por lo menos en lo que tiene que ver con el segundo y tercer rango”, asegura el gremialista. También “queda pendiente la convocatoria a elecciones para autoridades del Instituto de Seguridad Social y Seguros”.Por esto, “creemos que tener una carpa allí es un exceso” pero “mantendremos el reclamo por el pago escalonado en función que creemos que nos afecta sustancialmente el poder adquisitivo del salario porque al cobrar tarde,uno paga con intereses. Eso es algo que todavía está pendiente y el Gobierno debe resolver”.Cuando se armó la “Carpa de la Dignidad”, el Ejecutivo resolvió vallar y cerrar el paso de la Peatonal Fontana. Ahora que desalojaron el lugar los sindicatos esperan que se restablezca el paso por esa arteria que separa Casa de Gobierno con la Residencia Oficial.Para Quiroga “no puede ser que exista una calle que ha costado mucho, porque en su momento fue una inversión muy grande que se hizo, incluso cuestionada y que hoy esté vallada. Creemos que en un Estado democrático donde prima el diálogo, tener una valla habla de todo lo contrario”.“Nosotros tuvimos el gesto del levantamiento de la carpa, el Gobierno debería levantar las vallas, ese sería un gesto que se ha vuelto a lo que corresponde, el diálogo permanente entre el Gobierno y los gremios”, concluyó Quiroga.En el lugar donde se había montado la carpa se colocó en el piso una placa que expresa:“En este lugar lxs trabajadores de Chubut resistimos, luchamos y construimos unidad en defensa de nuestros derechos y los de nuestro pueblo.20/03/18 – 15/09/18180 días. Mesa de Unidad Sindical. Unidxs somos invencibles”.#", "categoria": "PROVINCIA", "id": 220074, "copete": "Al cumplirse seis meses desde su armado, el sábado los gremios de la Mesa de Unidad Sindical resolvieron levantar el campamento que se formó en una de las esquinas de Casa de Gobierno, sobre la Peatonal Fontana. Allí luego de la limpieza y pintura del lugar colocaron una placa recordatoria. \r\n"},
{"hits": 624, "titulo": "Brown: Hugo Barrientos, afuera", "cuerpo": "Además la “Banda” sumó su tercera derrota en fila en igual cantidad de presentaciones en este torneo y acumuló su cuarta caída consecutiva. Lleva una sequía de casi 480 minutos sin marcar goles y la última derrota en casa fue el detonante.Entre hoy y mañana habrá novedades sobre el posible nuevo técnico, que tendrá casi dos semanas de trabajo ya que el equipo queda libre en la próxima jornada de la Primera B Nacional.La entidad portuaria, presidida por Carlos Eliceche, emitió un comuicado sobre la desvinculación de Barrientos, donde le agradece los servicios brindados. “El Club Social y Atlético Guillermo Brown comunica de manera oficial, que el señor Hugo Barrientos no continuará como Director Técnico de nuestra institución.De común acuerdo entre la directiva y el Cuerpo Técnico encabezado por Barrientos, se decidió terminar con el acuerdo contractual que unía a ambas partes.El club agradece la contribución del Cuerpo Técnico durante el tiempo que estuvieron en el club, deseándoles lo mejor por la clase de profesionales y mejor personas que han demostrado ser”.", "categoria": "DEPORTES", "id": 220061, "copete": "El comodorense dejó de ser el técnico de la “Banda” en la B Nacional ayer por la tarde, tras una reunión con la dirigencia, que le habría pedido la renuncia después de los magros resultados conseguidos con el equipo. Dirigió al plantel en 13 partidos, de los que sólo venció en 2, empató 5 y perdió 6.\r\n"},
{"hits": 732, "titulo": "9 de Julio: con la doble mano los micros recorrerán más barrios y habrá nuevas paradas", "cuerpo": "La inauguración de la doble mano en las calles 9 de Julio y Gales de Trelew incluirá nuevos recorridos del transporte urbano de pasajeros y nuevas paradas a lo largo de ambas arterias. La Municipalidad de Trelew estima que en diez días terminarán los trabajos de pintura y señalética para poner en funcionamiento de los nuevos semáforos, la colocación de las paradas y los nomencladores en las calles.Lorena Lavecchia, coordinadora de Planificación, explicó en Radio Ciudad que ya están aprobados y disponibles los nuevos recorridos de las cinco líneas del transporte. El objetivo de la reestructuración de cada línea se vinculado con la necesidad que desde el momento en el que se habilite la doble vía, tanto en 9 de Julio como en Gales, el colectivo no circule más por 25 de Mayo y San Martín, además de incluir a más barrios de la ciudad.“Se viene trabajando desde 2017 en la Comisión de Transporte y con una Comisión Interdisciplinaria del Área Central para optimizar el tránsito y evitar la circulación de los colectivos por 25 de Mayo y San Martín, como estaba propuesto en la obra original del embellecimiento del Área Central”, recordó.La circulación de colectivos “se traslada a la 9 de Julio, devenida en doble mano. Por eso, se realizó toda la reestructuración del recorrido del transporte para que utilice la nueva doble mano en las dos arterias”.La Línea 1 de “El 22” tendrá nuevos recorridos sobre barrio INTA y en el sector opuesto incluyendo nuevas arterias del barrio 22 de agosto. La Línea 2, en tanto, agregará calles en el barrio Los Aromos, Parque Industrial y Corradi. La Línea 3 incluirá a los barrios Belgrano, Arturo Illia y Los Sauces. La Línea 4 hará una modificación en el barrio Sarmiento, además de las modificaciones en el radio céntrico. Por último, la Línea 5 tendrá modificaciones que incluirán al barrio Primera Junta.La coordinadora aclaró que “debe tenerse en cuenta que sólo se podrá girar a la izquierda en los sitios en los que habrá giro obligatorio”, establecidos en 9 de Julio y Belgrano, y Gales y Rivadavia. “En ningún otro sitio de ninguna de estas arterias de doble mano estará permitido el giro a la izquierda, por lo que será necesario realizar los retomes correspondientes girando a la derecha, y retomando la mano luego de realizar la vuelta de manzana”, aclaró.El giro en Belgrano está obligado por la obra existente del Área Central que impide seguir avanzando. En Gales y Rivadavia se impone el giro teniendo en cuenta que disminuye el ancho de la arteria y se torna imposible extenderlo más cuadras.La doble vía de 9 de Julio se extenderá desde Edison hasta Belgrano, donde habrá giro obligatorio a la izquierda.En ninguna de las arterias intermedias, tanto Pecoraro, A.P. Bell, Mitre se podrá girar a la izquierda. En tanto, en el sentido contrario no estarán habilitados los giros en Rivadavia, Pellegrini, Ameghino y Marconi.Mientras que la doble mano en la calle Abraham Matthews/Gales irá desde Lezana hasta Rivadavia, donde habrá giro obligatorio a la izquierda. En esta arteria se permitirá giro a la izquierda como existe en la actualidad, también en Avenida Fontana.También Lavecchia aclaró que una vez habilitada la 9 de Julio como doble mano, el estacionamiento será paralelo al cordón cuneta en toda la calle. No se permitirá el estacionamiento a 45 grados, como ocurre por ejemplo sobre 9 de Julio entre Ameghino y Edison. Resta ahora aguardar que se ponga en funcionamiento. #", "categoria": "PROVINCIA", "id": 220071, "copete": "Las cinco líneas del transporte urbano de pasajeros ampliarán y agregarán calles a su recorrido en Trelew. En diez días funcionarán semáforos, se colocarán paradas y nomencladores en las calles. Advertencias por el giro a la izquierda. \r\n"},
{"hits": 228, "titulo": "Hay grandes expectativas por la temporada turística", "cuerpo": "Con la apertura en Punta Tombo, las ballenas en Puerto Madryn y hoy con la inauguración oficial de los vuelos de Trelew a Córdoba, El Calafate y Ushuaia con Aerolíneas Argentinas.La inestabilidad de la economía y fundamentalmente los cambios abruptos del dólar complicaron la decisión de vacacionar durante el invierno. Ahora esperan cierta estabilidad y que el deslizamiento de la divisa estadounidense haya encontrado un techo, que a la postre incentivo el turismo interno.Aunque ya el balance con el invierno en la Cordillera y fundamentalmente con el centro de esquí de La Hoya, deja como premisa que el visitante cuida mucho más sus gastos, y utiliza mucho menos los servicios ofrecidos.El ministro de Turismo, Herman Müller hizo el balance en La Hoya: “En el medio de la temporada alta con vacaciones tuvimos el incendio de la confitería y significó un cimbronazo, pudimos llevar de la mejor manera posible. El fin de semana de agosto fue muy bueno y se dio la presencia sobre los fines de semana después de vacaciones de invierno. Se vio también un consumo distinto, un poco mas acotado en lo servicios en Esquel y Trevelin”.El ministro de Turismo, Herman Müller, habló con FM Tiempo Trelew (91.5) sobre lo que se viene. “Cuando llegan los pingüinos se convierte la temporada alta del Virch, un gran atractivo. Sumado a las balles. Ya están todos los servicios disponibles, los guardafaunas recorriendo los senderos, senderos que hicimos inversiones están funcionando muy bien. Esperando el fin de semana de octubre que va a haber movimiento muy importante en la zona y que se extienda hasta abril”.Müller se mostró optimista: “Hay mucha expectativa, en algun momento con dudas respecto a que la economía y la variación del dólar creímos que podía afectar si se estabilizaba esto. Entendemos que se va a estabilizar el valor del dólar en lo que es la referencia actual, esperamos eso y es necesario tener tranquilidad para que la gente venga a vacacionar porque ante una economía variable lo que se empieza a restringir son los viajes”.En relación con los precios y las tarifas que se pueden llegar a ofrecer, el ministro indicó: “Si bien ahora son temporadas diferentes en la cordillera que en la costa, es probable que las tarifas se mantengan”. Aunque aclaró que depende de la inflación y la preocupación de los prestadores es ser competitivos y los precios es una variable”.Acotó por último que “en el verano es temporada alta en todo el país. Otro de los temas que hay que tener en cuenta que no manejamos es los precios de los combustibles. Los turistas que vienen a Chubut vienen por tierra y hoy el aumento es significativo en todo el país y se achicó la brecha con respecto al resto del país, se está igualando lamentablemente, ese beneficio hay que pelearlo porque es una variable para el turismo muy importante”. #", "categoria": "PROVINCIA", "id": 220079, "copete": "Hay gran expectativa del Gobierno provincial y los prestadores turísticos por la nueva temporada de verano que se está inaugurando. La Costa y la Comarca del Virch ahora serán protagonistas."},
{"hits": 135, "titulo": "Atlético Tucumán y un nuevo desafío continental", "cuerpo": "El encuentro en el estadio \"Monumental José Fierro\", que lucirá repleto, se jugará a partir de las 21:45 con arbitraje del colombiano Wilmar Roldán, secundado en las bandas por sus compatriotas Cristian de la Cruz y John Alexander León.Escolta en la Superliga del líder Racing, el \"Decano\" viene en buena forma con once puntos sobre quince posibles y un intratable nivel de su capitán y delantero Luis Rodríguez.El \"Pulga\", de hecho, clavó un triplete para la victoria sobre Tigre del último fin de semana, como local.Su magnífica campaña en la Libertadores, sostenida en grandes impactos en su fortaleza de Tucumán y algunos buenos resultados de visitante, le permiten ilusionarse con este cruce.\"El encuentro (con Gremio) va a ser una locura\", anticipó el arquero Cristian Lucchetti, mientras que \"Pulga\" Rodríguez destacó que \"la historia se escribirá partido a partido\".Pero no puede descuidarse ni confiarse ante Gremio, que está quinto en el Brasileirao, a seis puntos del líder San Pablo, y que en la Libertadores ganó con comodidad su zona en la ronda de grupos, aunque en los octavos de final debió sufrir hasta el minuto 90+2 para ganarle a Estudiantes de La Plata y luego superarlo en los penales.\"Va a ser un partido muy difícil, como contra cualquier equipo brasileño. Gremio, además, es un rival muy copero. No podemos subestimarlo, y menos confiarnos\", analizó el volante David Barbona.Del lado brasileño, el DT Renato Portaluppi advirtió que \"si Atlético llegó hasta aquí es por que tiene calidad\".\"Tenemos mucho respeto por el adversario. Ellos estarán en su casa y tendrán que jugar sabiendo que la revancha será en Porto Alegre. Tenemos que estar concentrados. No podemos ir blandos\", dijo. .Cristian Lucchetti; José San Román, Jonathan Cabral, Andrés Lamas, Mathías Abero; Guillermo Acosta, Nery Leyes, Rodrigo Aliendro, Gervasio Núñez; Luis Rodríguez y Mauro Matos. DT: Ricardo Zielinski.Marcelo Grohe; Leonardo Gomes, Geromel, Walter Kannemann, Bruno Cortez; Maicon, Cícero, Ramiro, Thaciano, Everton; Luan. DT: Renato Portaluppi.Estadio: Monumental José Fierro.Árbitro: Wilmar Roldán (Colombia).Hora: 21:45. TV: Fox Sports.", "categoria": "DEPORTES", "id": 220118, "copete": "El \"Decano\", la cenicienta de los cuartos de final de la Copa Libertadores, abrirá hoy una serie que dependerá mucho de la resistencia que pueda ofrecerle al vigente campeón Gremio, que viene de eliminar a otro argentino como Estudiantes de La Plata."},
{"hits": 690, "titulo": "La guerra comercial entre EEUU y China también se juega en Sudamérica", "cuerpo": "La \"guerra comercial\" que el presidente de Estados Unidos, Donald Trump, libra contra China, es una acción que va mucho más allá de los flujos globales de bienes y servicios y también se juega en el tablero de América Latina.Por dar un ejemplo, la semana pasada, Washington convocó a consultas a tres de sus embajadores en la región, en países que decidieron cortar lazos con Taiwán para fortalecer su vínculo con China.Como lo señaló el diairio, el movimiento diplomático se da luego de que funcionarios estadounidenses expresaron \"creciente intranquilidad\" por el aumento de la influencia del país asiático en América Latina.Puntualmente, la Casa Blanca convocó a Washington a sus embajadores en Panamá, El Salvador y la República Dominicana a partir del corte de relaciones de esas naciones con Taiwán.Y teme que lo mismo pase con Belize, Guatemala, Honduras y Nicaragua.Más allá del hecho puntual, se trata de otra imagen que revela una mirada tensa y cambiante de Washington hacia la región desde que Trump asumió la Presidencia.En una columna publicada en el sitio británico, un especialista de la Universidad de Surrey, Tom Harper, advirtió que las \"reacciones hostiles\" de Estados Unidos hacia los movimientos chinos en la región \"no tienen precedentes\".Para Harper, este cambio de actitud tiene relación con la llegada del \"halcón\" John Bolton a la administración Trump como Consejero de Seguridad Nacional.La situación \"podría terminar con la indiferencia de Estados Unidos hacia el mundo en desarrollo, dada esta actitud\" más hostil hacia China.El diarioadvirtió en ese contexto que los presidentes latinoamericanos no están dispuestos a escuchar el tono agresivo de Washington hacia China en la región.\"Los presidentes se encogen de hombros. Necesitan dinero para proyectos de infraestructura. Necesitan rutas, equipos de telecomunicaciones y sistemas de energía. Y China está dispuesto a proveerlos de maneras que los Estados Unidos no\", señaló el diario.En una nota publicada por el diariopocos días atrás se indicó que \"los diplomáticos latinoamericanos dicen que Estados Unidos debe culparse a sí mismo por retirarse de la región, permitiendo que China se mueva en la región estableciendo lazos diplomáticos y económicos más fuertes en el Hemisferio Occidental\".El senador republicano Marco Rubio tomó en su cuenta de Twitter esa nota y señaló a su vez que \"los diplomáticos latinoamericanos están en lo correcto en cuanto a que el desenganche de Estados Unidos de la región ha contribuido a las ganancias chinas\".\"Lo que convenientemente evitan mencionar es el rol de cientros de millones de dólares en sobornos y contribuciones a partidos políticos por parte de China\", señaló Rubio.Varios de estos temas se tocan con la situación geopolítica que está viviendo la Argentina durante la gestión de Macri, en medio de una fuerte crisis económica.El empresario Gerardo Ferreyra, vínculo con capitales chinos para la construcción de represas en Santa Cruz se encuentra por estas horas preso por decisión del juez federal Claudio Bonadio.Los esquemas de Participación Público Privada (PPP) que habían sido anunciados con bombos y platillos hace algunos meses, por el momento están jaqueados por la falta de financiamiento privado que aqueja a la Argentina, en medio de una crisis cambiaria que comenzó en abril y que todavía no finalizó.En ese contexto, el apoyo que pueda dar la administración de Trump a Macri para obtener fondos frescos por parte del Fondo Monetario Internacional sería, según la visión de la Casa Rosada, clave para la solidez política del jefe de Estado.Solo algunos elementos que hacen pensar que estas tensiones entre Estados Unidos y China en nuestra región no sólo tienen consecuencias en el marco de una \"guerra comercial\", ni en algunos movimientos diplomáticos en Centroamérica, sino también mucho más al Sur.", "categoria": "ECONOMÍA", "id": 219968, "copete": " La \"guerra comercial\" que el presidente de Estados Unidos, Donald Trump, libra contra China, es una acción que va mucho más allá de los flujos globales de bienes y servicios y también se juega en el tablero de América Latina."},
{"hits": 1262, "titulo": "Luna, la arquera que hizo tres goles en un partido", "cuerpo": "El mexicano Jorge Campos se convirtió fue uno de los arqueros más coloridos de la década de la década de los noventa.Al margen de sus buzos de colores chillones, tenía una particularidad que lo hacía diferente: no solo jugaba de guardameta.Era frecuente ver a “Campitos”, mundialista en EEUU 1994 y Francia 1998, jugar un tiempo como golero y otro como delantero. En su haber, posee 47 conquistas.En la Liga del Valle femenina, le surgió una heredera: Luna Sambueza. El pasado domingo, de local, la guardavallas de Alianza Fontana Oeste jugó como atacante ante Germinal Verde y Blanco.El cambio posicional  arrojó resultados estridentes. Con la casaca número 11, Sambueza hizo tres tantos en el 11-0 del “Ciclón” ante la filial germinalista.“El DT quería que jugáramos todas las chicas del plantel. Somos tres arqueras. Entonces me pidió que jugara arriba para que pudiera ver a las otras dos chcias atajar”, dijo Luna, habitual titular. “Pude hacer tres goles. Estoy contenta. Sirvieron para que pudierámos ganar”, graficó.El cambio de puesto no fue fruto de la improvisación o una maniobra temeraria. En otros tiempos, ella jugó  en puestos ofensivos .“Desde que arranqué a jugar al fútbol a los 11 años, siempre fui delantera o mediocampista. Pero una lesión jodida (sic) me hizo retroceder al arco. Y me fue gustando”, dijo la juvenil, que también ha convertido algún que otro penal con la camiseta 1.Tanto le gustó el puesto a Luna que terminó encontrando su lugar definitivo dentro de una cancha. De hecho, se convirtió en una de las arqueras más sobresalientes del ámbito doméstico.Fue titular en los tres partidos jugados con la selección liguista en el pasado Nacional del Consejo Federal, con actuaciones destacadas. En uno de esos cotejos, ante San Juan, fue nominada por Jornada como la figura del partido, jugado en el Cayetano Castro.En el plantel de Alianza Fontana Oeste, hay opiniones divididas. Luna, no tiene dudas al respecto.  “Tengo compañeras que me decían que hago buen trabajo jugando y otras que prefieren que este en el arco, porque doy mas confianza bajo los postes. Yo no dudo. Soy arquera”, indicó.“Yo soy arquera y no quiero salir del arco. Además, fisicamente no estoy para jugar adelante un partido en cancha grande, a”, comentó. “Si me toca ser convocada para un nuevo Nacional y me toca jugar, mi puesto es abajo del arco”, dijo sonriente.Jorge Campos puede descansar en paz. En los confines de la Tierra, Luna Sambueza, sigue sus pasos con devoción.#", "categoria": "DEPORTES", "id": 220059, "copete": "Luna Sambueza es guardameta de Alianza Fontana Oeste. El pasado domingo convirtió un triplete en el partido ante Germinal Verde y Blanco .  \r\n“Jugué arriba porque el técnico quiso ver a las otras arqueras del equipo. Estoy contenta por cómo salió todo”,  expresó la guardavallas."},
{"hits": 251, "titulo": "Primera cita para  las “Valletanas” juveniles", "cuerpo": "Las convocadas deberán asistir al Centro Deportivo Trelew, donde la primera práctica se desarrollará, en el horario de las 14:30 a 18. La actividad será coordinada por Maximiliano Soler, entrenador principal de los seleccionados femeninos de la Liga del Valle. Estará secudado por sus ayudantes: Martina Lino, Luciana Casal, Eva Schmid, Nuria Lamerla, Yulia Enrique y Florencia Moya (preparadora física).La fase regional de la Liga de Desarrollo de Conmebol ha comenzado. Se han registrado resultados en todo el país.Sin embargo, vale recordar que tanto a nivel Sub 14 como Sub 16, las “Valletanas” juveniles clasificaron a la fase siguiente sin la disputa de eliminatorias, por falta de rivales en la Patagonia.El campeón de la fase nacional, con inicio previsto para finales de octubre, clasificará a la fase sudamericana. Quienes se impongan, jugarán la etapa final, en Disney.", "categoria": "DEPORTES", "id": 220058, "copete": "El lunes se realiza la primera práctica de las “Valletanas” juveniles, que competirán en la fase nacional de la Liga Desarrollo de fútbol femenino de Conmebol para las categorías Sub 14 y Sub 15. \r\n"},
{"hits": 238, "titulo": "Comenzó el segundo Provincial de los Juegos Evita ", "cuerpo": "A lo largo del mes de septiembre, Chubut Deportes organizará las instancias provinciales del resto de las disciplinas en distintos puntos del Chubut. Del 24 al 27 de septiembre, será el turno del último provincial en la zona del valle (Trelew) y la costa chubutense (Puerto Madryn y Rawson-Playa Unión).En Esquel se jugará el vóley femenino (U15 y U17) en el gimnasio municipal y la pelota a paleta en la Asociación Española de Socorros Mutuos, en tanto que en Trevelin se disputarán los partidos de vóley masculino en el gimnasio municipal de la ciudad de “Los Molinos” y el gimnasio del club Fontana. Epuyen será la sede para el básquet masculino y femenino en la modalidad 5x5 (U15 y U17) en el gimnasio municipal mientras que en Cholila jugarán básquet masculino y femenino en la modalidad 3x3 (Sub 14 y Sub 16) en el gimnasio municipal.Desde bien temprano y con el constante arribo de las delegaciones deportivas, se llevó a cabo la acreditación correspondiente a los deportistas e integrantes de los cuerpos técnicos en cada uno de los gimnasios municipales de cada sede.En vóley femenino U15 clasificaron para el Provincial los equipos de Puerto Madryn, la meseta central, Epuyen, Corcovado, Gualjaina y Comodoro Rivadavia mientras que en vóley femenino U17 lo hicieron Trelew, meseta central, El Maitén, Gobernador Costa y Comodoro Rivadavia. Por su parte en la rama masculina de este deporte, estarán jugando en U15 los equipos de Puerto Madryn, Dolavon, Epuyen, Río Pico, Paso del Sapo y Comodoro Rivadavia en tanto que en U17 lo harán Trelew, Gaiman, Trevelin, Gobernador Costa y Comodoro Rivadavia.Para el básquet 5x5 femenino están jugando en U15 los equipos de Puerto Madryn, Río Senguer y Comodoro Rivadavia y en U17 lo hacen Puerto Madryn, El Hoyo, Río Senguer y Comodoro Rivadavia. Por el básquet 5x5 masculino, juegan en U15 representantes de Dolavon, Lago Puelo, Gobernador Costa, Rada Tilly y Comodoro Rivadavia y en U17 Dolavon, Lago Puelo, Río Mayo, Trelew y Comodoro Rivadavia.En básquet 3x3 femenino Menores están Trelew, Gaiman, El Maitén, Río Senguer y Comodoro Rivadavia y en Cadetes lo hacen Trelew, 28 de Julio, El Maitén y Río Mayo, mientras que en básquet masculino 3x3 están presentes los equipos de Menores de Trelew, Dolavon, El Hoyo, Río Mayo y Comodoro Rivadavia y en Cadentes, los representantes de Trelew, Dolavon, El Maitén, Gobernador Costa y Sarmiento.", "categoria": "DEPORTES", "id": 220054, "copete": "Con la participación de cerca de 800 chicos y jóvenes de distintas localidades y ciudades de la provincia de Chubut, ya está en marcha el Segundo Provincial de los Juegos Evita en la Comarca Andina, que clasificará a los representantes chubutenses en varias disciplinas para la Instancia Nacional a desarrollarse en Mar del Plata del 22 al 27 de octubre.\r\n"},
{"hits": 97, "titulo": "Mauro Vigliano será el árbitro del Superclásico", "cuerpo": "La bolilla número 8 de Vigliano ingresó junto a la 3 de Fernando Rapallini, que finalmente conducirá Newell´s frente a Lanús, el sábado a las 13:15 en Rosario.En la víspera, NA había confirmado que los jueces de línea serán los mundialistas Hernán Maidana y Juan Pablo Belatti, al tiempo que habrá un árbitro adicional atrás de cada arco.Vigliano, hijo del reconocido referí platense Jorge, estuvo como representante argentino para el sistema VAR durante el último Mundial de Rusia 2018.Además, ya tiene experiencia \"clásica\", porque estuvo a cargo del encuentro que terminó 1 a 1 en 2014 en el estadio \"Monumental\".En aquel entonces, sancionó un penal a favor de River por una mano inexistente de Fernando Gago, quien terminara viendo la tarjeta roja, en un partido que se jugó bajo una copiosa lluvia y que dejó en el tapete la negativa de la suspensión, en un campo de juego que era, en sectores, intransitable.Por ese encuentro, Miguel Scime -quien estaba a cargo de los árbitros en ese entonces- decidió pararlo por una fecha.", "categoria": "DEPORTES", "id": 220122, "copete": "El platense Mauro Vigliano será el árbitro encargado de dirigir el Superclásico que jugarán este domingo Boca-River, por la sexta fecha de la Superliga, según determinó el sorteo calificado realizado esta tarde en el predio de AFA, en Ezeiza."},
{"hits": 308, "titulo": "El Mar y Valle colaboró con el Materno Infantil", "cuerpo": "La institución rotaria recibió un importante aporte económico de parte de la Asociación Mar y Valle como parte del compromiso de destinar un monto fijo por cada entrada vendida con destino al fin solidario, en tanto que el público que asistió al circuito durante el fin de semana, tanto a boxes como a la barda, también participó de esta acción.Elba Domínguez, presidente del Rotary Antu, explicó que “desde hace un año estamos recaudando fondos para un proyecto de equipamiento del materno infantil, con el fin de comprar una incubadora y una respirador de última generación. Hace un año que venimos realizando eventos y en la carrera anterior ya estuvimos gracias a un contacto de Sandra y nos invitaron a participar en la recaudación de fondos; no fue muy bien y nos invitaron; estamos muy contentos y agradecidos al Mar y Valle”.Respecto al objetivo propuesto dijo que esperan adquirir el equipamiento antes de fin de año, “se nos ha incrementado un poquito el importe total por la corrida del dólar, porque este proyecto requiere U$S 50 mil para la compra del equipamiento, pero con este evento y otro más que estamos organizando ya estaríamos en condiciones de hacer la compra y en un mes, más o menos, podríamos concretar el proyecto”.La Asociación Mar y Valle a través de su presidente Jorge Aidar Bestene y de Dibo Llarú Arabia, hicieron entrega de un aporte de $10.400 por la sumatoria de aportes obtenidos de la venta de entradas al circuito.El Rotary Antu está organizando un té desfile en el Parque Recreo España para el 23 de septiembre como parte de la campaña de recaudación de fondos, con la colaboración de comercios y vecinos de la ciudad.Sandra Souto, presidente de la comisión de administración, expresó su agradecimiento “a la familia tuerca porque la verdad que ha colmado nuestras expectativas. Sabíamos que era gente que está muy comprometida pero realmente la solidaridad y la sensibilidad nos llamó muchísimo la atención y agradecer también a la gente que nos convocó, a Ricardo Lagos, el presidente de la Federación, a Jorge Aidar Bestene, que también estuvo presente”.", "categoria": "DEPORTES", "id": 220060, "copete": "El Rotary Antu de Trelew fue parte también del GP “Día de la Primavera” disputado este fin de semana en el autódromo Mar y Valle de Trelew, en el marco de una campaña solidaria que realizan para adquirir equipamiento médico de última generación y destinarlo al Centro Materno Infantil de Trelew.\r\n"},
{"hits": 222, "titulo": "Judo: Chubutenses brillaron en la Copa Kodokan", "cuerpo": "Chubut estuvo representado por los 12 competidores, tanto en rama masculina como femenina, quienes además integran el pre equipo que se prepara para los Juegos Binacionales de la Araucanía, a desarrollarse en Punta Arenas, Chile, en el mes de noviembre.La actuación de nuestros representantes fue por demás auspiciosa, ya que todos se subieron al podio en sus respectivas categorías. En total fueron cuatro primeros puestos, cuatro segundos y misma cantidad de terceros lugares.Las medallas doradas chubutenses fueron para Antonella Smart, Fátima Farías, Natanael Sandoval Campos y Jeremías Vargas. Plata consiguieron Daiana Fresco, Lucas Fernández, Matías Nieto y Jeremy Acevedo, mientras que bronce cosecharon los deportistas Javier Rodríguez, Juan Carlos Porman, Alan Elgueta y Marlon Muñoz.", "categoria": "DEPORTES", "id": 220056, "copete": "Entre sábado y domingo, se desarrolló en el polideportivo Parque Central de la ciudad de Neuquén, el torneo regional de judo “Copa Kodokan”, que contó con la participación de casi 400 inscriptos de distintas localidades de las provincias de Neuquén, Río Negro y Chubut. \r\n"},
{"hits": 576, "titulo": "Maradona y un debut soñado", "cuerpo": "Lo particular es que el triunfo se gestó desde un triplete de Vinicio Angulo, el portador de la camiseta número \"10\", y gran figura del encuentro.Dorados, que cuenta con varios futbolistas argentinos en el plantel, obtuvo así su primera victoria en la Liga Ascenso MX del fútbol mexicano, para cerrar una semana intensa donde los focos se centraron en Maradona desde su arribo.De hecho,El astro argentino ingresó con una gorra -que modificó de posición varias veces-, vestido con ropa deportiva del club, y permaneció poco activo durante los primeros 45 minutos, de brazos cruzados sentado en el banco.En el complemento, modificó su postura corporal, porque la mayor parte de los minutos los vivió parado, fuera del toldo del banco de relevos, en todo momento alentó y ordenó a sus futbolistas..En el segundo tanto, de hecho, corrió hasta el córner para abrazar y saludar uno a uno a los jugadores que festejaron el 2-0 parcial.Más allá de la bronca por el descuento de cabeza de Sebastián Ariel, la tranquilidad definitiva llegó con el tanto de Cogoza, que también le ofrendó su festejo al Diego., que impulsó la Selección de Islandia e imitaron muchos equipos del mundo.En el estadio \"La Pecera\", con capacidad para 19.000 espectadores, los hinchas de Dorados lucieron las camisetas de su club con el número 10 y hasta banderas pintadas con el rostro de Maradona en su época como futbolista.El astro argentino fue presentado oficialmente por Dorados el 10 de septiembre en una conferencia realizada en el mismo hotel donde se hospeda.Además de la llegada de Maradona, el estado de Sinaloa ha mantenido la atención mediática por su cuota de tragedia diaria. Un día después del entrenamiento, dos extranjeros fueron asesinados a tiros.Hasta agosto, en Sinaloa han asesinado a 879 personas, 144 sólo de Culiacán, la capital. La llegada de Maradona coincide con las disputas por el control del cártel de Sinaloa.Y en la misma semana, la Administración para el Control de Drogas (DEA) de Estados Unidos incluyó en su lista de los 10 delincuentes más buscados a Jesús Alfredo Guzmán Salazar, uno de los hijos mayores de \"El Chapo\" Guzmán.Tras presentarse como director técnico de Dorados, Diego dijo haberse sentido como si hubiera estado en La Bombonera.\"La afición de Dorados es impresionante\", dijo Maradona en conferencia de prensa después del partido en el estadio Banorte de Culiacán.\"Miré para arriba y creí que estaba en la cancha de Boca\", añadió el astro del fútbol argentino quien junto con sus jugadores se dirigió hacia la tribuna para agradecer el apoyo de la afición.Ante unos 15 micrófonos y con un discurso más claro y fluido que el que ofreció el día de su presentación, Maradona aprovechó para rechazar las críticas de los periodistas mexicanos que han puesto en duda su capacidad como entrenador.\"(Quiero responder) ante las palabras de gente tonta que va a la televisión a llenar un espacio\", atajó Diego y lanzó un reto: \"Si alguien dice que Maradona no sabe quién es el 4 o quién es el 5, mira que le puedo meter un contragolpe\".El entrenador argentino resaltó que para el triunfo fueron vitales las horas que dedicó a ver videos de los Cafetaleros, aunque haya quien no le crea.\"Yo soy un acérrimo que ve el fútbol de todos los países. Lo juro por mi mamá que yo veo todos los partidos que puedo\".Sobre el contundente triunfo de sus Dorados, el exseleccionador de Argentina apuntó que \"yo sabía que ganábamos cuando los vi entrenar con ganas, estos muchachos tienen hambre de gloria\".Asimismo, el argentino dijo que no está en México para demostrar que es Maradona y que no vive del pasado.\"Yo no sé si callo muchas bocas, yo sólo vengo a trabajar con mi cuerpo técnico\", puntualizó el astro del fútbol.Con su triunfo por la octava jornada del torneo Apertura-2018 del Ascenso MX, los Dorados llegaron a seis puntos y subieron del lugar número 13 al 10 en la clasificación general.\"Acá no se ganó nada, se ganó un partido, nos quedan muchas finales\", remató Maradona.", "categoria": "DEPORTES", "id": 220089, "copete": "Diego debutó victorioso como entrenador de Dorados de Cauliacán, su nueva experiencia en el norte de México, al superar con claridad 4 a 1 a Cafetaleros, en la octava fecha de la Segunda División azteca. \"Creí que estaba en la cancha de Boca\", señaló a la prensa. "},
{"hits": 134, "titulo": "Ezequiel Carboni es el nuevo DT de Argentinos Juniors", "cuerpo": "Si bien el presidente de la institución Cristian Malaspina se había juntado en las últimas horas con Pablo Lavallén, diferencias económicas hicieron que se termine decantando por Ezequiel Carboni, según supo NA de fuentes cercanas a la institución.Una vez conocida la salida de Berti, Argentinos se contactó con José Pekerman, ídolo de la institución, pero éste rechazó la propuesta.Con este escenario, la dirigencia se reunió el lunes con la dupla Aldo Duscher-Facundo Quiroga más que nada para conocer su proyecto y con Lavallén, quien en la previa parecía como el máximo candidato.No obstante, una serie de factores terminaron alejándolo: su contrato más elevado que el de Carboni, quien en la reunión de este martes dejó una buena impresión y terminó torciendo la balanza a su favor.El \"Keli\" tuvo una única experiencia como entrenador de primera en Lanús, donde en 25 partidos cosechó cuatro triunfos, 14 empates y siete derrotas, pero con el aliciente que tomó un equipo que se había desprendido de sus principales figuras y que apostó a muchos juveniles.Carboni, de 39 años, será presentado esta tarde desde las 19 en el estadio \"Autocrédito Diego Armando Maradona\" y debutará el domingo ante San Martín en Tucumán.", "categoria": "DEPORTES", "id": 220116, "copete": "El \"Bicho\" de La Paternal contrató hoy al entrenador que fue despedido por Lanús en la tercera fecha de la actual Superliga y reemplazará al renunciante Alfredo Berti."},
{"hits": 7, "titulo": "Argentina clasificó a la segunda ronda en el Mundial de Voley", "cuerpo": "Ahora Argentina tendrá que esperar los resultados de los otros partidos para saber que rivales tendrá en la siguiente etapa del certamen.El equipo dirigido por Julio Velasco ahora se mudará a Bulgaria, más precisamente a la ciudad de Varna, para encarar la segunda parte del campeonato.El inicio fue favorable para Argentina, pero Japón también peleaba por entrar en la siguiente ronda, pero para eso no debía dejar a los albiceleste dejarle ganar dos set.Sin embargo, el opuesto Yuji Nishida fue imparable para el bloqueo argentino y logró un total de 30 puntos, y fue vital en la reacción japonesa.En el final del parcial Japón estuvo más sólido para cerrar los puntos y Argentina cometió mucho errores y dejó escapar el set por 26-24.Para el segundo set Argentina arrancó con todo y se puso adelante en el marcador, pero Japón otra vez lo alcanzó, pero ahí emergió la figura de Facundo Conte (33 puntos) para sostener a los albicelestes que se llevaron el segundo set 25 a 20.El tercer parcial fue el más reñido, en parte porque Masahiro Yanagida (21) sostuvo junto a Nishida la ilusión asiática, y por el lado argentino el más sólido siguió siendo Conte, acompañado por Sebastián Solé (14).La definición llegó en el sexto \"set ball\" en favor de los de Velasco, pese a que Japón tuvo dos chances de cerrarlo.Con dos set en su haber y la clasificación a la siguiente fase asegurada, el equipo argentino se mostró relajado, por lo que no logró mantener la efectividad de los parciales anteriores, más allá de que Conte siguió con la \"mano caliente\".La potencia de los saques japoneses y las malas recepciones en algunos momentos, privaron a Argentina de tener un juego homogéneo y en parte por eso perdió 25-20.El tie break del final fue reñido y muy cerrado y disputado palmo a palmo, pero en los detalles de bloqueo y de ataque que mostró Argentina radicaron las razones para que termine perdiendo el partido.", "categoria": "DEPORTES", "id": 220135, "copete": "La Selección de voley masculino se clasificó hoy a la siguiente ronda del Mundial de Italia y Bulgaria 2018, pese a perder con Japón 3 a 2, en el último partido del Grupo A."},
{"hits": 43, "titulo": "Atlético Madrid lo dio vuelta y venció a Mónaco de visita", "cuerpo": "Samuel Grandsir aprovechó un balón suelto en el área para adelantar al Mónaco (18), pero a la media hora Diego Costa equilibró el marcador (31) y José María Giménez hizo el 2-1 de cabeza (45+1).Los locales anotaron su gol al aprovechar unos pocos minutos de desconcierto en la primera parte del Atlético, que en general fue dominador ante la atenta mirada del Cholo Simeone.El técnico rojiblanco tuvo que ver el partido desde la grada al cumplir su último partido de sanción por su expulsión el pasado año en semifinales de la Europa League.La victoria colocó al Atlético en la segunda posición del grupo A empatado a puntos con el primero, el Borussia Dortmund, que ganó 1-0 al Brujas en el otro partido de la llave.De paso, los rojiblancos se dieron una inyección de moral tras un mal inicio de temporada en Liga.El Atlético comenzó el partido dominando, haciéndose con el control en el centro del campo con Koke, que junto, al joven Rodri, catalizaron el juego rojiblanco.A los cinco minutos, Costa avisaba con un disparo algo desviado, pero sería el Mónaco el primero en marcar cuando Grandsir aprovechó un balón suelto en boca de gol para hacer el 1-0 (18).El Atlético atravesaba sus peores momentos y Oblak salía al rescate con un mano salvadora a un disparo lejano de Aholou, que habría supuesto el 2-0 (24).Aholou chocaba poco después con Koke, teniendo que ser atendidos, pero la pausa sirvió al Atlético para volver a situarse en el campo.Retomó el control y a la media hora, Diego Costa recibía un pase de Griezmann para batir al meta Diego Benaglio en el mano a mano (31).El empate animó a los rojiblancos que en el tiempo de descuento antes de ir al descanso lograron ponerse por delante.El uruguayo José María Giménez se elevó al saque de un córner para cabecear al fondo de las mallas monegascas (45+1), ante la impotencia del delantero colombiano Radamel Falcao que había saltado con él.El internacional cafetero estuvo voluntarioso este martes en el stade Louis II, pero no logró encontrar la conexión con el resto de sus compañeros para hacer daño.Después de la pausa, el Atlético volvió a hacerse con las riendas del partido ante un Mónaco que intentó lanzar contraataques, pero que apenas daría trabajo al meta del Atlético de Madrid, Jan Oblak.Los rojiblancos controlaron el juego en la segunda parte, mientras los locales tiraban de pundonor para intentar acercarse a los dominios de Oblak.En los últimos minutos, el Atlético se limitó a controlar el partido y contener al Mónaco para mantener la ventaja, que le colocó en la segunda posición de la clasificación del grupo A.", "categoria": "DEPORTES", "id": 220130, "copete": "El \"Colchonero\" superó a la escuadra francesa, en su primer partido de Champions League, luego de comenzara abajo en el marcador."},
{"hits": 39, "titulo": "Una mujer denunció a Santos Borré por amenaza simple, la causa fue cerrada  porque no la ratificó", "cuerpo": "A través de un comunicado, Verónica Andrade, a cargo de la Fiscalía Nº 1 Penal, Contravencional y de Faltas, confirmó que, luego de reiterados intentos de citar sin éxito a la denunciante para que ampliara la prueba, decidió dar por cerrado el expediente.Romina Elizabet Ré declaró haber tenido una relación con el colombiano y en la denuncia efectuada en la Comisaría 35 afirmó que el jugador -dijo- \"me agredió físicamente cuando me agarró del brazo y me empujó\", en un hecho que relató como \"el más violento porque parecía que me iba a pegar muy fuerte\".De acuerdo al comunicado al que accedió NA, el 9 de abril la Oficina de Violencia Doméstica perteneciente a la Corte Suprema de Justicia de la Nación derivó la denuncia al Ministerio Público Fiscal de la Ciudad de Buenos Aires.A partir de ahí, la Fiscalía Número Uno \"intentó trabar una comunicación con la denunciante sin resultado\" .El 12 de ese mes, \"el equipo fiscal se comunicó con el hermano de la víctima y se le dijo que ella debía presentarse en la Fiscalía para avanzar con la denuncia\".Como eso no se dio, la fiscal le solicitó a la Brigada de la Superintendencia Género de la Policía de la Ciudad que la contactara al efecto en su domicilio y logró hallarla el 24 de abril para solicitarle que a las 72 horas se presente ante la Justicia.Luego de que la denunciante no concurriera, la Fiscalía trató de establecer nuevamente contacto telefónica, pero no logró hacerlo y se volvió a contactar con el hermano de la mujer.Como la situación no cambió, la Brigada de la Superintendencia Género de la Policía de la Ciudad la contactó en el domicilio, le pidió que en 72 horas se presente ante Andrade, pero otra vez no lo hizo.Con este escenario, la Fiscalía \"resolvió archivar la denuncia porque no se pudo avanzar en la investigación ya que nunca se pudieron obtener pruebas de los hechos denunciados ni circunstancias que permitieran orientar la investigación\".", "categoria": "DEPORTES", "id": 220133, "copete": "La Justicia confirmó hoy que archivó una causa de una mujer que denunció por maltrato al delantero colombiano de River. La denuncia de la piloto profesional Romina Ré es del 23 de marzo y llegaron a un acuerdo \"extra judicial\"."},
{"hits": 707, "titulo": "Argentina se endeudó en u$s 143.800 millones durante la era Macri", "cuerpo": "", "categoria": "ECONOMÍA", "id": 220020, "copete": " La Argentina emitió deuda por 143.800 millones de dólares en lo que va de la era Cambiemos y el 80,2% fue colocado por el Gobierno de Mauricio Macri para cubrir el déficit de caja."},
{"hits": 78, "titulo": "Messi arrancó la Champions con todo: marcó un triplete", "cuerpo": "El capitán azulgrana ya había advertido que la Orejona, que se le resiste al Barça desde 2015, iba a ser un objetivo prioritario esta temporada y el camino hacia la final no podía haber empezado de mejor manera.La victoria supone tres puntos de oro para encabezar el grupo B, empatado a puntos con el Inter de Milán que se impuso 2-1 al Tottenham en el otro encuentro de la llave.El Barcelona dominó el balón ante un PSV que en la segunda parte, dio un paso adelante y llevó el peligro a la contra con las arrancadas del mexicano Hirving Lozano.El equipo azulgrana avisó con un pase medido al área de Messi a Luis Suárez que el uruguayo estrelló en el lateral de la red (20), pero pronto se adelantó en el marcador.El astro argentino botó magistralmente una falta desde la frontal del área que se coló por la escuadra izquierda del meta Jeroen Zoet (32).El Barcelona llegaba con más peligro, especialmente por la izquierda donde Coutinho y Dembélé sorprendían con habilidad y velocidad.Antes del descanso, el PSV, que pasó una primera parte achicando los ataques de los locales, tuvo una buena ocasión en un disparo de Luuke de Jong que se fue ligeramente alto (45).Tras la pausa, el PSV dio un paso adelante y se mostró más incisivo a la contra, aprovechando la velocidad de hombres como el Chucky Lozano, que provocaría la expulsión de Umtiti por doble amonestación al ser derribado por el central azulgrana (79).En una llegada peligrosa, el español José Ángel Tasende se sacó un disparo seco desde fuera del área que detuvo el meta Marc André Ter Stegen.El PSV apretaba, pero cuando más estaba sufriendo el Barcelona Dembélé y Messi, que había desaparecido algo en la minutos centrales de la segunda parte, desatascaron al equipo y aseguraron el partido.Tras un disparo al laguero de Luis Suárez (68), el extremo francés corrió hasta la frontal del área para recotar y soltar un tiro que se coló ajustado al palo (75) haciendo el 2-0.Apenas dos minutos después, Rakitic metía un balón bombeado al área, donde apareció Messi para soltar un tiro cruzado que supuso el 3-0 (77).El PSV que había revivido algo durante el segundo tiempo se vino abajo tras este tercer tanto pese a jugar con superioridad numérica durante los últimos diez minutos.En los últimos minutos, con el partido controlado, el Barça se lanzó a seguir aumentando la cuenta goleadora, lo que hizo Messi aprovechando un pase de Suárez al espacio para volver a batir a Zoet (87).La victoria prolonga la racha de resultados del Barça esta temporada que acumula cinco partidos oficiales sin perder entre Liga y Champions.", "categoria": "DEPORTES", "id": 220129, "copete": "Barcelona goleó hoy 4-0 al PSV Eindhoven, con triplete de Leo, en la primera jornada de la Liga de Campeones de Europa, en un partido que los \"azulgranas\" dominaron de principio a fin."},
{"hits": 408, "titulo": "Crece la emisión de Obligaciones Negociables en pesos (bajan en dólares)", "cuerpo": "Así lo señaló un informe de la consultora, que puntualizó que, medido contra el mes anterior (donde el volumen fue de 33 millones de pesos).Sin embargo,: treparon a 4 millones de esa moneda, cuando en julio habían llegado a los 8 millones.Las empresas emitieron deuda en el mercado de capitales: se colocaron 2 series bajo régimen general, 1 bajo régimen Pyme y otras 10 bajo régimen \"Pyme CNV Garantizada\", según el reporte.En tanto, el \"spread\" (diferencia entre el precio de compra y el de venta de un activo financiero) promedio sobre Tasa Badlar (considerando los títulos que licitaron margen) se situó en 14%, que representa una disminución de 325 puntos básicos respecto a julio de este año.Teniendo en cuenta las emisiones en pesos registradas en el mes bajo análisis, la tasa real de corte se ubicó en 58% con una duración de 13 meses, detalló First.", "categoria": "ECONOMÍA", "id": 220012, "copete": "Las emisiones de obligaciones negociables registraron en agosto último un crecimiento del 340% con relación al mes anterior, al sumar 146 millones de pesos, aunque las realizadas en dólares se redujeron en un 50% en el mismo período."},
{"hits": 52, "titulo": "Con un golazo de Icardi, Inter derrotó 2-1 al Tottenham ", "cuerpo": "En un duelo entre dos equipos que pasan por dificultades en sus respectivos campeonatos, un gol de volante danés Christian Eriksen dio ventaja a los Spurs, pero el argentino Mauro Icardi (85) logró la igualada de una excelsa volea, y el uruguayo Matías Vecino (90+2) dejó tres valiosos puntos en Milán en un complicado grupo que completan el FC Barcelona y el PSV Eindhoven.El club italiano regresaba a la máxima competición europea después de seis años de ausencia, un lapso demasiado largo para un club que atesora tres Champions en sus vitrinas. Así, no es de extrañar que el estadio milanista explotase de júbilo con el gol de Vecino de cabeza.Después de un primer tiempo igualado, un disparo de Eriksen desviado por el brasileño Miranda adelantó al cuadro inglés, que parecía tener controlado el partido ante un Inter impreciso y sin ideas cuando se acercaba al área visitante.Pero el capitán Icardi, en su primer contacto con la Champions dejó un sello de su calidad con su perfecta volea con la derecha ante la que nada pudo hacer el holandés Michel Vorm, el suplente del arquero galo Hugo Lloris.Este resultado deja a los Spurs, que suman tres derrotas consecutivas entre Premier y Champions en una situación complicada antes de recibir al FC Barcelona de Leo Messi, que goleó al PSV por 4-0, con triplete del astro argentino.", "categoria": "DEPORTES", "id": 220131, "copete": "Con un gol del argentino, el \"Neroazzurro\" se impuso hoy por 2 a 1 después de ir perdiendo cuando faltaban cinco minutos para el final, en el estadio Giuseppe Meazza, en un partido correspondiente a la primera fecha de la llave B de la Champions League."},
{"hits": 439, "titulo": "En 2019, los gobernadores se harán cargo de los subsidios al transporte y la electricidad", "cuerpo": "Esa caída será producto de que una parte de las transferencias por compensaciones del Consenso Fiscal no estarán en 2019, según explicó el ministerio de Hacienda en la iniciativa presentada este lunes por el jefe de esa cartera, Nicolás Dujovne.La baja representa un 0,3% del Producto Bruto Interno (PBI); sólo la tercera parte no se explica por las menores transferencias a la Provincia de Buenos Aires según lo establecido en el Pacto Fiscal.El recorte, dijo Hacienda, representa una fracción de los recursos adicionales que las jurisdicciones provinciales recibirán en concepto de transferencias automáticas.Y el concepto \"otras transferencias\" mostrará una baja del 48,2%, al pasar de 33.630 millones de pesos en 2018 a 17.435 millones de pesos en 2019, un recorte de 16.196 millones de pesos.El ministro Dujovne aseguró este lunes que las provinciasque actualmente cubre la Nación. .Por el traslado de la responsabilidad, el Gobierno prevé que el gasto en subsidios económicos caerá 6,9% al pasar de 308.747 millones de pesos a 287.302, es decir unos 21.445 millones menos.El desglose de esa baja permite analizar que los subsidios a la energía eléctrica pasarán de 205.220 millones de pesos a 201.929 millones, con un recorte de 1,6% o 3.291 millones.A su vez, los subsidios para el transporte bajarán un 18,1% dado que descenderán desde los 100.818 millones de pesos de 2018 a los 82.561 millones de pesos en 2019, unos 18.257 millones de pesos menos., añadió Dujovne.Como no todas las jurisdicciones están en condiciones financieras de afrontar los subsidios al transporte a la energía eléctrica, esto podría traer aparejados mayores incrementos en las tarifas que pagan los usuarios.El ministro agregó que las provincias, aunque no especificó el monto de esos fondos.Con respecto a las provincias el funcionario dijo también que \"aumenta un 29% los gastos de capital de las provincias del Plan Belgrano, llevando su participación al 25% del gasto total\".", "categoria": "ECONOMÍA", "id": 220083, "copete": "Las transferencias corrientes a las provincias caerán un 17,5% anual en 2019, hasta los 81.633 millones de pesos, y los gobernadores deberán hacerse cargo de los subsidios al transporte y la electricidad, confirmó este lunes el Gobierno nacional en el proyecto de Ley de Presupuesto."},
{"hits": 135, "titulo": "Presupuesto 2019: el Gobierno tomará $ 15.000 millones del Banco Nación", "cuerpo": ".Al finalizar el 2018, el Banco Nación le habrá transferido 20.000 millones de pesos al Tesoro nacional, según lo previsto en la Ley de Presupuesto de este año.El objetivo es que de las utilidades líquidas y realizadas que resulten al cierre del ejercicio una vez efectuadas las amortizaciones y deducidos los castigos provisionales y previsionales que el directorio juzgue conveniente, se destinará el porcentaje que fije la autoridad competente para el fondo de reserva legal.El porcentaje que establezca el directorio, que no superará el 20 por ciento, será para el Tesoro nacional y el remanente a aumentar el capital y a los demás fines que determine el directorio.", "categoria": "ECONOMÍA", "id": 220110, "copete": "El Gobierno nacional tomará unos 15.000 millones de pesos del Banco Nación durante el 2019 para financiar la gestión del presidente Mauricio Macri, según se desprende del proyecto de Ley de Presupuesto."},
{"hits": 378, "titulo": "Dos potencias..: Coca Cola quiere incorporar un compuesto de la marihuana", "cuerpo": "\"No tenemos interés en la marihuana o el cannabis\", afirmó Coca-Cola en un comunicado. PeroEl cannabidiol es un químico que contiene la marihuana que no tiene los efectos tóxicos del THC, el compuesto activo que causa la \"euforia\", y se usa para tratar la epilepsia y otras enfermedades.\"El entorno está evolucionando rápidamente\", explicó Coca-Cola.\"No hemos tomado decisiones hasta ahora\".El comunicado de Coca-Cola llega en medio de informaciones de que ha mantenido conversaciones para desarrollar bebidas con la canadiense Aurora Cannabis. Algunos de los productos de cola de la marca han tenido dificultades para aumentar las ventas en los últimos años debido a la tendencia creciente de consumo saludable.El 17 de octubre la marihuana será legal en Canadá, después de que las dos cámaras del Parlamento dieran luz verde al uso recreativo de esta droga.", "categoria": "ECONOMÍA", "id": 220043, "copete": "Coca-Cola informó el lunes que estudia el uso de un compuesto clave en la marihuana para fabricar \"bebidas saludables\", en un momento en que un alto número de compañías desarrollan infusiones con cannabis."},
{"hits": 172, "titulo": "¿Cuánto le transferirá la Anses a las provincias durante el año próximo?", "cuerpo": "", "categoria": "ECONOMÍA", "id": 220100, "copete": "La Administración Nacional de la Seguridad Social (ANSeS) enviará unos 17.000 millones de pesos en 2019 a las provincias para el pago de jubilaciones, pero podrá suspender los giros si los gobernadores incumplen con el Consenso Fiscal firmado el año pasado."},
{"hits": 313, "titulo": "El FMI sostiene que está cercano un nuevo acuerdo con la Argentina", "cuerpo": "", "categoria": "ECONOMÍA", "id": 220014, "copete": "El Fondo Monetario Internacional (FMI) destacó hoy como \"productivas\" las reuniones llevadas adelante en el país con funcionarios del Gobierno y dejó entrever que se está cerca de un nuevo acuerdo."},
{"hits": 244, "titulo": "Pese a la intervención del Banco Central, el dólar sube once centavos hasta 40,53 pesos", "cuerpo": "", "categoria": "ECONOMÍA", "id": 220104, "copete": "Pese a intervención del Banco Central en el mercado de cambios a través de ventas directas, el dólar ascendió 11 centavos este martes a $ 40,53 en bancos y agencias de la city porteña"},
{"hits": 415, "titulo": "Somos España: Boca-River, como único atractivo", "cuerpo": "Se habla del “blindaje” de su última joyita: el pibe Palacios. El blindaje son millones de dólares/euros.El “blindaje” es la cláusula de rescisión. Una herramienta que está pensada en función de proteger los intereses del Club aunque no necesariamente se use en ese sentido.Ejemplo: la cláusula de Lautaro Martínez.Menos de una tercera parte quedó en las arcas de Racing de acuerdo con lo declarado por las propias autoridades del Club una vez que el jugador pasó al Inter de Milán.¿Alguien puede explicarlo?.Es la globalización, podría decir cualquier hijo de vecino.La globalización que se parece mucho a un darwinismo brutal aunque a veces un Brown de Adrogué deje afuera de la Copa Argentina a Independiente.Esos pequeños detalles alimentan la ilusión de la contienda deportiva.Vicó, el entrañable bigotón que dirige a Brown, vive al fondo del Club. Holan gana 2 millones de dólares al año solo de salario.Se desconoce si el contrato de Holan ha previsto un tope en el dólar o si igual que el Ministerio de Hacienda, ha acordado que la divisa “flote”.En este contexto, emergen Boca y River como factor de interés casi absoluto en el fútbol argentino. Es el único hecho televisivo (junto al seleccionado en eliminatorias decisivas o mundial), que puede conmover.Bendita TV mantuvo su promedio semanal aún cuando “al lado, en el cable”, se medían River y Racing por Copa Libertadores.Ningún espectador se fue.Solo Boca y River en un mano a mano,(no el inminente Boca-Cruzeiro del jueves o Independiente-River de mañana), pueden mover el rating.¿Es un efecto buscado por quienes piensan La Superliga o un daño colateral?.Situados en Boca o River, es un efecto deseado. El pensamiento de quienes dirigen a los dos clubes más grandes de la Argentina está puesto en el mercado global. No en el “entre casa”.¿Quién tiene más o mejor plantel? ¿Cuál juega mejor? ¿Importa? ¿Gallardo sabe jugar mejor los mano a mano que Guillermo? ¿Guillermo es más ingenuo que el “Muñeco”? ¿Marcelo tiene más de Bianchi que el propio mellizo? ¿Juanfer o Cardona? ¿con posesión como objetivo para desarrollar el juego o el pelotazo rápido para encontrar desacomodado al rival apenas se recupera la pelota? ¿con Carlitos de entrada o en los últimos 30 minutos? ¿Pratto inamovible? ¿Piti por todo el frente de ataque o a la espalda del lateral que va por su lado? ¿Pavón por izquierda o de 7 sí o sí? ¿Zárate es más o menos copero que Mora? ¿puede influir el resultado de los partidos de mañana y pasado en relación con lo que vaya a suceder el domingo en la Bombonera a las 6 menos cuarto de la tarde?Vuelven a ponerse de manifiesto todos los interrogantes que hacen al escenario del clásico. Tengo la impresión de que Gallardo ha conseguido mucho más margen que su contra cara Guillermo como para llegar más tranquilo al clásico.Guillermo pide una suerte de guiño que su presidente no puede darle en relación con la continuidad de su propio contrato. Si no hay Copa Libertadores, no hay paraíso. Lo sabe Guille y recuerda que nunca es triste la verdad, lo que no tiene es remedio.De lado de River, está a punto de estallar otro escándalo en torno a aquella cuenta en Andorra que disimuló euros de un socio de Francéscoli.Asunto que, digámoslo claramente, pasará completamente inadvertido si Gallardo sigue su marcha triunfal contra Boca (haya o no Copa Libertadores).Solo –se insiste- se esperará a que Claudio Tapia pague el contrato que –inexorablemente- caerá en “difól” en un futuro más cercano que tardío.Los mentideros boquenses aseguran (se quieren convencer) que si pasan Cruzeiro, ganan la Copa.River por su lado tiene “la vaca atada” y puede mirar con suficiencia a su clásico rival.Hablan de presente absoluto. Mismo criterio para evaluar lo que se viene frente al rojo. Demás está decir que el CAI desempolva los recuerdos a caballo de la ilusión que pone en marcha el “Profesor” Holan.Apenas una vuelta de tuerca más en la alicaída organización de nuestro fútbol que intenta sobrevivir a fuerza de Historia y de buenos recuerdos que ante la realidad amagan con ser infalibles.Fe de erratas: en la nota de la semana anterior la cifra de 50.000 víctimas corresponde a una década, no a 1 año. Valga la aclaración tras el debut de Maradona en Dorados.#", "categoria": "DEPORTES", "id": 220062, "copete": "Es comprensible que Angelici esté más preocupado en vender camisetas en Shangai que en Jujuy o cualquier provincia argentina, incluyendo CABA. En Shangai o en Europa, cobra en dólares. Aquí, en pesos. Lo mismo River."},
{"hits": 66, "titulo": "Dujovne: \"Estamos dispuestos a pagar los costos políticos del plan económico\"", "cuerpo": "Dujovne ofreció el discurso de apertura de la segunda jornada de la Cumbre del T20, desarrollada en el Centro Cultural Kirchner (CCK) con la presencia de unos mil especialistas de los principales \"think tanks\" (laboratorios de ideas) de 60 países.Participaron del evento autoridades gubernamentales argentinas con el presidente Mauricio Macri a la cabeza, representantes de organizaciones internacionales y de la comunidad empresarial internacional.\"Sabemos que los problemas globales requieren soluciones globales y por eso la cooperación internacional y el diálogo con la sociedad civil y la Academia (estudios económicos) es una parte fundamental en la búsqueda de soluciones\", dijo el funcionario.Indicó que las recomendaciones del T20 van a ser \"muy importantes\" para el G20, de cara a la cumbre de líderes que se realizará entre los días 30 de noviembre y 1 de diciembre en el predio porteño de Costa Salguero.Para explicar la situación actual del país, Dujovne apeló una vez más a lo que Macri \"encontró cuando asumió\" en diciembre de 2015, que planteaba un \"un escenario muy difícil, con desequilibrios macroeconómicos, distorsiones microeconómicas y un marco institucional muy debilitado\".Desde entonces, aseguró el ministro, el Gobierno decidió tomar \"un nuevo rumbo\" que siente las bases para crecer de forma sostenida \"por por primera vez en la historia argentina,Sostuvo que el camino para crecer en forma sustentable es ir expandiendo la capacidad de la economía para producir, y eso se logra a través de la inversión y para que esta continúe impulsando el crecimiento, es necesario tener una economía ordenada.. Por primera vez en diez años ayer hemos presentado al Congreso un proyecto de Presupuesto para el año próximo con equilibrio fiscal primario en las cuentas públicas\", afirmó.Y agregó que al país todavía le falta llegar al equilibrio global, lo cual le llevará \"dos o tres años más\".\"Pero la Argentina está en camino a convertirse en una economía plenamente solvente y eso le va a dar muchísimo más previsibilidad y nos va a ayudar a desterrar definitivamente estas cifras extravagantes de inflación que todavía tenemos\", expresó.Señaló que \"es vital\" tener una economía competitiva integrada al mundo, por lo que desde que asumió Macri el Gobierno se propuso iniciar una \"estrategia de inserción inteligente\", lo cual también genera \"nuevos desafíos\" aunque en Cambiemos están \"convencidos que saldremos fortalecidos\". .El T20 es el grupo de afinidad del G20 que nuclea a las usinas de ideas de unos 60 países; sus actuales autoridades son el Consejo Argentino de Relaciones Internacionales (CARI) y el Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC).", "categoria": "ECONOMÍA", "id": 220125, "copete": "El ministro de Hacienda, Nicolás Dujovne, ratificó hoy el programa económico de la coalición Cambiemos y sostuvo que el Gobierno está dispuesto a \"pagar los costos de corto plazo que haya que pagar\"."},
{"hits": 234, "titulo": "Los Cracks ganaron el Torneo Relámpago", "cuerpo": "Del torneo participaron doce equipos que se disputaron en cada encuentro los primeros puestos: el equipo de “Los Cracks Fútbol Club” ganaron la competencia y “Sprint” se quedó con el segundo lugar. El evento deportivo además tuvo una convocatoria solidaria, ya que con la participación de los equipos se pudo recolectar productos no perecederos, que se destinarán al comedor del barrio Primera Junta.En este sentido, el director de Juventud Damián Hueycha agradeció “la participación de los jóvenes en la actividad, que además de tener como fin entretener y pasar una jornada amena, se sumaron al propósito solidario que tenía el evento”. Además adelantó que “los productos se entregarán el próximo fin de semana al comedor”.Asimismo, señaló que se difundió “folletería referida a la prevención y concientización del uso de preservativos y alcoholismo, entre otros aspectos”.", "categoria": "DEPORTES", "id": 220057, "copete": "Con la participación de gran cantidad de jóvenes, la Dirección de Juventud de la Municipalidad de Trelew realizó este fin de semana el Torneo relámpago de Futsal Juvenil Masculino en el Gimnasio N°2. \r\n"},
{"hits": 154, "titulo": "Las reservas del BCRA cayeron por debajo de los u$s 50.000 M", "cuerpo": "", "categoria": "ECONOMÍA", "id": 220095, "copete": "Las reservas internacionales del Banco Central volvieron a perforar el piso de los 50 mil millones de dólares, al ubicarse en los 49.620 millones de esa moneda."},
{"hits": 1870, "titulo": "Cada 24 segundos hay un choque en la Argentina", "cuerpo": "El dato surge de un informe estadístico elaborado por la Superintendencia de Seguros de la Nación (SSN), que contabilizó 1.247.279 siniestros viales con destrucción parcial del vehículo y 33.347 con destrucción total.Se trata de 1.280.626 hechos de siniestros ocurridos en calles, avenidas, autopistas y rutas del país, en base a la información que aportaron las compañías de seguros durante el año 2017, a un promedio de 3.508 por día o un hecho cada 24 segundos, según publicó este domingo Diario Popular.Este sábado hubo tres muertos y más de veinte heridos en un accidente que protagonizó un micro en la Ruta Nacional 14, a la altura de la localidad correntina de Juan Pujol.En tanto, este domingo se registraron cuatro fallecidos en sendos choques registrados en el barrio porteño de Villa Riachuelo, murieron un taxista y el acompañante, mientras que el conductor del otro rodado, el futbolista ex Boca y Atlético Tucumán Nahuel Zárate resultó herido, y en la localidad bonaerense de Ramos Mejía, padre e hijo murieron y el condictor del otro auto fue detenido.Estos dramáticos episodios forman parte de un alarmante problema, ya que la siniestralidad vial en Argentina registra un caso cada 24 segundos.La asociación Luchemos por la Vida alertó que el año pasado se registró un promedio diario de 20 muertes en siniestros viales.La cifra total de fallecidos en hechos viales en 2017 llegó a 7.213, prácticamente la misma cantidad que durante 2016, cuando hubo en total 7.268.El resultado significa que 600 personas perdieron la vida por mes durante el año pasado en todo el territorio argentino.Según el registro de la entidad, la provincia de Buenos Aires con 2.172 fallecidos encabeza la lista de siniestros viales fatales en el país, seguida por Santa Fe, con 628 y luego Córdoba, con 424.En la triste nómina le siguen Tucumán, con 395, Misiones (354), Santiago del Estero (344), Entre Ríos (316), Mendoza (298), Salta (287), Corrientes (272), Jujuy (232), Chaco (206) y San Juan (174).Posteriormente aparecen Formosa, con 135, Catamarca (128), Neuquén (125), San Luis (119), Chubut (109) y La Rioja (102).", "categoria": "SOCIEDAD", "id": 219524, "copete": "Los dos choques fatales ocurridos hoy en Villa Riachuelo y Ramos Mejía forman parte de un alarmante problema, ya que la siniestralidad vial en Argentina registra un caso cada 24 segundos."},
{"hits": 167, "titulo": "El Banco Central afronta otro martes difícil por las Lebacs", "cuerpo": "En el marco de las modificaciones lanzadas para contener la suba de la moneda norteamericana, la autoridad monetaria adelantó que desde el miércoles pondrá en marcha un aumento de cinco puntos en los encajes bancarios, mientras también señaló que para las entidades bancarias \"ofrecerá Notas del Banco Central (NOBAC) a un año de plazo y Letras de Liquidez (LELIQ)\".El riesgo de la licitación de Lebac se vincula principalmente con la posibilidad de soltar pesos al mercado y que luego sean volcados al dólar, lo cual impulsaría la demanda ante una limitada oferta, cuyo mayor volumen es abastecido hasta el momento por ventas de reservas del organismo que conduce Luis Caputo.Si bien todas las licitaciones de Lebac representan una pieza clave en el cronograma de la autoridad monetaria, la de este martes tendrá la particularidad de darse en medio de la incertidumbre en la city porteña en torno al acuerdo con el Fondo Monetario Internacional (FMI) y en medio de una crisis de confianza del mundo inversor hacia la administración de Mauricio Macri.De cara al duro \"test\" al que deberá someterse el Banco Central, el Ministerio de Hacienda convocó a una licitación de Letras de Tesoro Capitalizables en pesos, que se concretará el mañana.En ese escenario, la semana pasada el Central anunció una \"nueva etapa en la estrategia de reordenamiento de los instrumentos con los cuales implementa su política monetaria\".Según indicó, ofrecerá \"hasta 150 mil millones de pesos de Lebac para ser suscriptas por participantes no bancarios contra un vencimiento estimado de 300 mil millones de pesos en manos de los mismos\".", "categoria": "ECONOMÍA", "id": 220092, "copete": " El Banco Central debe afrontar hoy una nueva pulseada con el mercado en otra licitación de Lebac para la cual ya anunció una batería de medidas con el fin de cambiar su estrategia y evitar así mayor presión sobre el dólar."},
{"hits": 1108, "titulo": "Los argentinos compran entre un 20% y un 30% de la indumentaria familiar en el exterior con \"amigos viajeros\"", "cuerpo": "El trabajo, realizado en base a estadísticas de Grabr, la app que permite comprar en el exterior y recibir esos productos en Argentina, destacó que cada vez más argentinos aprovechan los descuentos de las mejores marcas del mundo o encargan productos que sólo se consiguen en otros países.Las compras de ropa para recién nacidos y bebés, indumentaria deportiva y accesorios de marcas de lujo, constituyen entre un 20% y un 30% de los pedidos en el exterior, de acuerdo a lo indicado desde esa plataforma comunitaria online que conecta compradores que buscan artículos que no se consiguen o que son muy caros en sus países, con viajeros que se ofrecen a comprarlos y entregárselos.Con más de 200 mil pedidos en 2 años, Grabr se posicionó como la opción más práctica y novedosa frente a la complejidad del sistema aduanero y las dificultades del servicio conocido como \"puerta a puerta\".Desde productos de tecnología a objetos difíciles de conseguir en el país, maquillajes y cremas veganas o juguetes y joyas, la plataforma permite recibir en el país cualquier artículo del mundo de la mano de un viajero de confianza.Por un lado, gracias a la ayuda de los viajeros, esta app permite a cualquier persona tener acceso a objetos que quiera o necesite, y que no se vendan en su ciudad o que localmente estén demasiado caros.Y por el otro, le da la posibilidad a quienes viajan, de monetizar ese espacio extra en la valija de una forma rápida y fácil.\"Hemos notado que el comportamiento de compra de los argentinos varía muchísimo. Entendemos que esto se debe a la fluctuación de la moneda. Por eso parte de nuestra misión es educar a nuestra comunidad para que siempre consigan el mejor precio utilizando Grabr. Por eso parte de nuestra misión es educar a nuestra comunidad para que siempre consigan el mejor precio utilizando Grabr\"\", afirmó Daria Rebenok, fundadora y CEO de Grabr.Cómo una medida para aliviar los golpes del dólar al bolsillo de los Argentinos, recientemente Grabr ha habilitado el pago en pesos y hasta en 12 cuotas con tarjetas locales.La plataforma, que está disponible para iOS y Android tiene un funcionamiento simple en el que el comprador busca el producto que quiere en cualquier sitio internacional (Amazon.com, ebay, o tiendas online de cualquier marca).Luego copia el enlace del producto deseado y lo pega en la aplicación para crear el pedido y de este modo todos los viajeros que tengan viajes programados hacia la ciudad desde la que se hace el pedido, reciben alertas para ofrecerse a entregarlo.Cuando el comprador recibe una oferta de entrega, en el caso de aceptarla debe pagar con tarjeta de crédito tanto el valor del producto, como el valor de la recompensa solicitada por el viajero, y una comisión por uso del servicio.La compra es totalmente segura y los usuarios cuentan con sistema de reputación para comprobar su confiabilidad.Cuando el comprador acepta la oferta y paga con su tarjeta de crédito, por cuestiones de seguridad el pago es retenido por Grabr, quien avisa al viajero que el comprador ya pagó, entonces el viajero compra el producto con su propio dinero.Una vez que el viajero y el comprador hayan acordado un sitio y un día y horario para la entrega, y esta se haga efectiva, el comprador deberá confirmar la recepción del producto y en ese momento Grabr liberará el dinero retenido para que el viajero reciba tanto el monto que gastó en la compra, como el monto de su recompensa por entregar el pedido.", "categoria": "SOCIEDAD", "id": 219902, "copete": "Los argentinos compran entre un 20% y un 30% de la indumentaria familiar en el exterior con \"viajeros amigos\", según un informe realizado por los desarrolladores de una aplicación que permite comprar en otros países sobre el comportamiento de los consumidores."},
{"hits": 233, "titulo": "Estaciones de servicio suspendieron el cobro con tarjetas de crédito", "cuerpo": "Gabriel Bornoroni, vocero de la Confederación de Entidades del Comercio de Hidrocarburos de Argentina (Cecha), confirmó la problemática a NA e indicó que el sector espera la mediación de las autoridades del Gobierno nacional.Las autoridades de esa entidad se reunieron en diciembre del año pasado con el secretario de Comercio Interior, Miguel Braun, y en julio insistió por la problemática en un encuentro con el ministro de Producción, Dante Sica, pero no se han logrado avances en línea con los reclamos del sector.Las empresas que administran las tarjetas de crédito realizan una retención del 1,3% del monto de cada venta de las estaciones de servicio y depositan el dinero en las cuentas de los expendedores recién 28 días después.\"Algunos expendedores que son pymes o micropymes no tienen la fortaleza financiera para resistir 28 días a la espera de que las tarjetas depositen el dinero\", explicó Bornoroni ante la consulta de NA.Ante esa situación, los empresarios independientes cuyas estaciones no son propiedad de las petroleras decidieron operar sólo en efectivo o a través del cobro con tarjetas de débito, que tiene un plazo de depósito de 24 horas.Bornoroni dijo que la problemática \"es a nivel país\", aunque aclaró que no todas las estaciones de servicio independientes han decidido cortar los pagos con tarjetas de crédito porque esto representa gran parte de sus ventas.\"Es un problema que se agravó con la crisis económica. Antes, el 25% de las ventas se hacían con crédito y ahora eso superó el 55%. Ante la suba de precios, la gente busca financiarse más para llenar el tanque\", explicó.Esa situación lleva a que se genere \"un hueco financiero\" en las estaciones de servicio que deben esperar hasta casi un mes para hacerse de más de la mitad de su propia recaudación por ventas realizadas.Las autoridades de Cecha, lideradas por su presidente Carlos Gold, tienen pendiente una reunión con Esteban Manuel Greco, titular de la Comisión Nacional de Defensa de la Competencia (CNDC).En esa reunión Greco informará a los empresarios cómo está el trámite de disolución de la empresa Prisma, dueña de Visa Argentina, que concentra aún el 80% del mercado de tarjetas y fue denunciada por abuso de posición dominante.La CNDC aceptó en septiembre de 2017 un compromiso de desinversión de la empresa Prisma, lo que abrió el camino para desarmar una posición dominante, aunque este proceso aún no culminó.El compromiso obligaba a los accionistas (14 bancos) de Prisma a vender el 100% del paquete accionario y no permite que más de un banco que opera en el país sea accionista de la empresa para impedir la integración hoy existente.\"Cuando nos reunimos con las autoridades de la Cámara de Tarjetas de Crédito y Compra (Atacyc), nos dijeron: si les parece mal las comisiones y los plazos, dejen de cobrar con plásticos .Pero no es esa la solución, porque el cliente necesita financiarse\", dijo Bornoroni a esta agencia.En Uruguay se había configurado el mismo problema y las autoridades resolvieron que Visa debía depositarles el dinero a los estacioneros en un plazo máximo de cinco días.\"Cinco días sería un plazo razonable. Hay que tener en cuenta que nosotros debemos pagar 1.200.000 pesos que sale en promedio un camión de combustible de forma anticipada, sino la petrolera no nos manda el producto\", advirtió el dirigente.", "categoria": "ECONOMÍA", "id": 220128, "copete": "Estaciones de servicio independientes suspendieron este martes en todo el país, y hasta nuevo aviso, el cobro de los combustibles y otros productos con tarjetas de crédito en protesta contra la demora del depósito del dinero por parte de las empresas que administran los plásticos."},
{"hits": 448, "titulo": "Destrozos en el Museo Municipal de Artes Visuales de Trelew", "cuerpo": "", "categoria": "SOCIEDAD", "id": 220103, "copete": "Vándalos rompieron el cerco histórico del edificio ubicado frente a la Plaza Independencia de Trelew. También realizaron pintadas en el histórico edificio, parte del patrimonio de la ciudad."},
{"hits": 366, "titulo": "¿Es el lenguaje capaz de cambiar el pensamiento?", "cuerpo": "Esa pregunta me hice en oportunidad que entró en vigencia el nuevo código civil y comercial unificado de la Nación. Este recepcionó en su articulado los principios de la Ley de Salud Mental 26.657 (vigente desde 2010) y los de los distintos instrumentos internacionales suscriptos por nuestro país en esas cuestiones, lo que impactó en la terminología específica, en cómo nombrar y renombrar.El lenguaje no es neutro. El uso y la intencionalidad que se le dé a las palabras pueden modificar el significado de muchas de ellas.El nuevo instrumento legal incorporó en materia de salud mental no sólo los principios a los que antes hacíamos mención, sino léxico acorde a éstos. Así, palabras como incapacidad, insano, demente fueron eliminadas para dar paso a otros términos que reflejan el nuevo modelo en cuestiones de discapacidad.El lenguaje es una construcción social que influye en nuestra percepción de la realidad, condiciona nuestro pensamiento y determina nuestra visión del mundo. Es una herramienta poderosa, en este caso de inigualable valor. Permite la visibilización de la discapacidad, ayuda en la integración de las personas con esa condición a la sociedad y su consecuente revalorización. Considero que la precisión en el uso del lenguaje, garantiza la verdadera aceptación de este nuevo modelo social de la discapacidad.Me pregunté en esa ocasión si eran tan gravitantes las palabras como para exigir la reformulación de las carátulas de los expedientes en trámite con procesos de “insanía” o de “declaración de incapacidad”. Teniendo en vista, en mi entendimiento, que debía reflejarse el cambio normativo y terminológico en los procesos en curso. Una reformulación que mostrara con claridad los nuevos paradigmas. Por dar algunos ejemplos: de “declarar la incapacidad”, renombrar como “determinar, valorar o restringir la capacidad”. Del paradigma de centrarse en lo negativo, a posicionarse en lo positivo. Del principio de lo que no se puede hacer, para reformular en apreciar lo que una persona con discapacidad sí puede hacer.Admito también, que lo sustancial en esos procesos y en las sentencias que se dictaran, era que fuesen ajustadas jurídicamente a las disposiciones de la ley 26657 y al espíritu de los instrumentos internacionales. Sin embargo, “Promover la insanía” o “declarar la incapacidad” de un individuo, tal como se “titulaba” antes de la reforma, en mi parecer, resulta ciertamente estigmatizante y discriminatorio. La Convención de Derechos de las Personas con Discapacidad define queLa sociedad y los medios de comunicación han contribuido a perpetuar prejuicios, estereotipos y concepciones erróneas sobre la discapacidad. Ya sea utilizando incorrectamente los términos referidos a la misma, o etiquetando a los grupos de personas con discapacidad o generalizándolos y emitiendo juicios de valor a través del lenguaje. Expresiones como “incapaces”, “insanos” o “minusválidos”, “retrasados”, impedidos, deficientes, disminuídos, inválidos, mogólicos, por enumerar algunas, ponen de manifiesto que se las sigue percibiendo, en el mejor de los casos, como personas “ dependientes”. Se los observa como seres humanos que no pueden por sí mismos hacerse cargo de sus vidas. Por la comunidad en general no se los distingue como adultos responsables de sí mismos.Les comparto un pensamiento de un rincón precioso que existe gracias a la magia de la web, el rincón cappaces.comEl lenguaje es un instrumento valiente, una herramienta invaluable que debemos aprender a usar no sólo para visibilizar situaciones sino, especialmente para ayudar a corregirlas. De otra manera sólo serán barreras más eficaces aún que la falta de una rampa en los lugares públicos, lo que deviene válido para todos los colectivos sociales.José Saramago(*) An", "categoria": "SOCIEDAD", "id": 220041, "copete": "Igualdad en la diversidad/Columna de AMJA Chubut."},
{"hits": 100, "titulo": "Twitter volverá a dar la opción de ver los tuits cronológicamente", "cuerpo": "La red social de 280 caracteres \"trabaja en nuevas formas de darles más control sobre su hilo de noticias\", informó a sus usuarios en una serie de mensajes el lunes por la noche.Ahora Twitter dejará que sus usuarios reciban su hilo de noticias de acuerdo a sus preferencias: los mensajes se podrán mostrar por orden estrictamente cronológico, o a través del algoritmo que selecciona y pone de relieve los \"mejores\" tuits, una función claramente calcada de la de Facebook.Esta opción se ofrecerá \"en las próximas semanas\", dijo la red social.La novedad introducida hace dos años permitió a Twitter ser \"más pertinente y práctica\", aseguró la empresa con sede en San Francisco, que dijo, no obstante, que también toma en cuenta \"las reacciones de los usuarios\" adeptos al antiguo modo de funcionamiento cronológico.", "categoria": "SOCIEDAD", "id": 220107, "copete": "La red social del \"pajarito\" se dispone a dar marcha atrás después de provocar el descontento de sus usuarios hace dos años, cuando cambió su algoritmo para que vieran los mensajes más destacados en su hilo de noticias rompiendo con el orden cronológico en el que aparecían antes."},
{"hits": 2364, "titulo": "Maia Koenig, la chubutense que hace música con una Nintendo Game Boy del 89", "cuerpo": "Sin guitarras ni partituras: la artista argentina Maia Koenig eligió una Nintendo Game Boy de 1989 para llevar adelante su proyecto artístico. Nació hace 31 años en Rawson, Chubut, vivió en Buenos Aires y hoy recorre el mundo de la mano de su proyecto audiovisual. Este fin de semana participa de Amplify, una iniciativa que nuclea a 20 artistas mujeres dentro del festival de arte MUTEK.\"Mis comienzos se dieron con el despertar adolescente, donde sentía que no encajaba con nada que estaba pasando a mi alrededor, entonces tuve la idea de armar una banda de chicas punk en ese pueblo chico, donde había muchas cosas para replantearse y, de alguna manera, gritar\", cuenta Maia a Entremujeres, el suplemento del diario Clarín.A partir de su investigación en el ámbito de la artesanal luthería se acercó a lo que se llama circuit bending, una técnica que consiste en generar cortocircuitos en dispositivos electrónicos de bajo voltaje -alimentados con baterías- con motivos creativos. Así, sintetizadores chicos o juguetes en desuso son convertidos en un instrumento musical.Maia probó con una Nintendo Game Boy: \"Es portátil, funciona a pilas (recargables), se usa con auriculares. Trabajo con un tracker -programa para hacer música- llamado Little Sound DJ, donde se usa un lenguaje de programación para hacer las canciones. Pero, más allá de esto, en la era digital me hice fan de lo análogo y de este proceso sonoro; los chips que se usan son únicos en su especie, generan otro tipo de timbre, hablan por sí solos contando la historia de la obsolescencia programada\", detalla.En esta búsqueda, Maia pretende salirse de los convencionalismos centrada en \"la desobediencia tecnológica y la experimentación a través de dispositivos. Puede ser algo cotidiano como un tenedor o una caja de bombones, ahí la creatividad juega sin ser juzgada con el fin de transformar cualquier cosa en música, en sonido, en ruido. Cualquiera está al alcance de lo lúdico\", asegura.La artista forma parte de MUTEK, un festival de arte audiovisual que se hace por segunda vez en Argentina (esta edición termina el 16 de septiembre), luego de más de una década de historia en Montreal, Canadá. Amplify es, a su vez, una iniciativa avalada por SKYY Vodka que tiene lugar al interior del festival y busca generar un espacio para el diálogo sobre el rol y el lugar de la mujer en estos ámbitos.El poder de los sonidos: una experiencia con instrumentos ancestrales y 30 gongs en escena Mirá también El poder de los sonidos: una experiencia con instrumentos ancestrales y 30 gongs en escena Maia trabaja por el empoderamiento de las mujeres en el mundo de la música electrónica y artes digitales y, en esa línea, integra el colectivo Feminoise, que nuclea a 130 mujeres de todo Latinoamérica. En 2016 hizo una gira por varios países del continente y se replanteó la necesidad de conectar con más colegas de la escena experimental: \"Surgió la necesidad de crear un compilado de obras sonoras de artistas mujeres, trans, no binarias, de toda Latinoamérica con el label -sello- Sisters Triangla, donde empezamos a generar un archivo y mapa sonoro\".A partir de mayo de este año, \"soltó\" el proyecto para transformarlo en un colectivo de arte que promueve, difunde y aúna a estas mismas personas, pensando en el ruido como manifiesto desde todas las artes y en todas partes. \"Creamos lineamientos, nos manejamos bajo asambleas, promovemos las investigaciones sobre cyberfeminismo y tecnofeminismo, damos talleres de formación, festivales para promovernos y autogestionarnos\".Actualmente están haciendo una convocatoria para crear el disco Ruido por la autonomía de los cuerpos, para llamar la atención sobre la legalización del aborto. En el marco de Amplify, el sábado 15 a las 19.30 horas Maia y Feminoise presentarán (con entrada gratis) en el Centro Cultural San Martín su obra EXE, \"una indagación de las posibilidades vinculantes entre movimiento y sonido por medio de dispositivos autoconstruidos. La fantasía de un futuro postindustrial que toma cuerpo sonoro, haciéndose carne en las vulnerabilidades, la resiliencia y los vínculos humano-tecnológicos con un código en común: el ruido. Es una metáfora de los lazos en mutación, la perseverancia y la búsqueda de libertad por medio del rupturismo, en un presente congelado\".Los integrantes que darán vida a la obra fueron elegidos por convocatoria abierta dentro del colectivo. \"El equipo está formado por María Heller, Jazmín Maagmma, Ameba Gelosx, Margo Sol, Paula Acuña, Sabrina Frasrier, Regina Cei y yo. Somos una diversidad en movimiento para generar sonido, emoción y mente combinados\".", "categoria": "SOCIEDAD", "id": 219900, "copete": "La artista que nació en Rawson estará en el Centro Cultural San Martín de Buenos Aires participando de Amplify, una iniciativa dentro del festival de arte audiovisual MUTEK que nuclea a 20 artistas mujeres. "},
{"hits": 11866, "titulo": "Dos mujeres y el desafío de encontrar a su madre, que desapareció en 1994", "cuerpo": "", "categoria": "SOCIEDAD", "id": 219924, "copete": "Romina y Yanina Fredes, han emprendido el desafío de una búsqueda que parece una misión imposible. El primer objetivo es encontrar a su madre y si  eso se hace realidad, vendrá una nueva etapa en sus vidas. Jornada Play retrató  la historia de dos mujeres crecidas en la incertidumbre y la duda."},
{"hits": 418, "titulo": "Confirman caso de Streptococo Pyogenes en Río Gallegos", "cuerpo": "El caso se conoció en las últimas horas y lo dio a conocer el Colegio Fátima de Río Gallegos por medio de un mensaje en las redes sociales.Como consecuencia de esta situación, se debió suspender un evento programado por el establecimiento educativo.Desde la institución dieron aviso al Consejo Provincial de Educación, a través de la Supervisión de Nivel Primario.De esta forma, se aplicó un protocolo y en el día de hoy se va a estar efectuando la desinfección de las instalaciones del Fátima.En su cuenta de la red social Facebook, el establecimiento informó: \"Querida Familias: Les informamos que la apertura de las jornadas Paz y Bien serán suspendidas hasta nuevo aviso, para poder realizar una desinfección general del establecimiento, este fin de semana, debido a la presencia de un caso positivo de streptococcus grupo A, confirmado por la tarde del día 14. Por esto como comunidad hemos tomado las medidas pertinentes ya mencionada. ¡Paz y Bien! Equipo de gestión\".En tanto la coordinadora provincial de Epidemiología del Ministerio de Salud y Ambiente de Santa Cruz, Magdalena Covello, le bajó el tono al caso positivo de streptococcus pyogenes detectado en un alumno del Colegio Fátima.\"Es lo mismo que cerrarlo porque un alumno tiene tos\", comparó la funcionaria.La bacteria causa un amplio espectro de manifestaciones clínicas de enfermedad, desde cuadros leves, como faringitis, impétigo, escarlatina, hasta infecciones invasivas graves.Covello explicó que \"el tema con la bacteria es que de los cinco casos en la Ciudad Autónoma de Buenos Aires en tres tenían el antecedente de Gripe A\".\"Lo que está circulando en este momento es nuevamente en N1H1, por lo que hay que extremar las medidas de vacunación\", recomendó la funcionaria en declaraciones a medios locales.", "categoria": "SOCIEDAD", "id": 220016, "copete": " Un caso positivo streptococcus pyogenes fue confirmado en Río Gallegos lo que generó preocupación en las autoridades sanitarias ya que esta cepa se cobró la vida de seis personas en todo el país, entre ellos cinco niños en edad escolar."},
{"hits": 3876, "titulo": "Temor en Bariloche por presencia de jabalíes en los barrios: mataron a un perro", "cuerpo": ", explicó el dueño del perro, Roberto Dalterio, en declaraciones al portal local ANB.En la misma zona, poco después fue capturado un ejemplar con una trampa jaula provista por Parques Nacionales y la preocupación está centrada en que los jabalíes son una especie depredadora que se convirtió en plaga en varias regiones del país.Estos cerdos silvestres pueden llegar a pesar hasta 110 kilos y alcanzar el tamaño de un perro de razas grande, con colmillos de hasta cinco centímetros.El jabalí es una especie exótica que fue introducida a la Argentina por el inmigrante y aventurero vasco-francés Pedro Luro en 1905.La especie, que puede tornarse agresiva con los humanos y no tiene depredadores naturales, es potencial transmisora de diversas enfermedades infecciosas, como la trichinelosis, la leptospirosis y la brucelosis.Las autoridades solicitaron a la población no dejar basura o alimentos fuera de la casa, mantener cerrados sus predios y no permitir a sus mascotas deambular fuera de sus lotes.En Río Negro existe una resolución que permite la caza control del animal, pero esta especie no suele concitar el interés de los cazadores deportivos.Si bien no existe una estimación de cuantos ejemplares viven en la Cordillera, al menos 30 mil se cuentan en la zona de Carmen de Patagones, y en la zona atlántica de Río Negro y la provincia de Buenos Aires. En Córdoba fue declarado plaga hace años. .Entre los efectos negativos de la presencia de este ejemplar se cuenta que pueden afectar la salud humana, los ecosistemas y el sistema productivo.El jabalí no tiene un contrincante natural debido a su tamaño, y se reproduce rápidamente.Desde Fauna Silvestre rionegrina se está trabajando con un grupo de especialistas en el tema para buscar alternativas de manejo que tiendan a disminuir la cantidad de ejemplares de la especie, informó el diario El Cordillerano.Según un estudio realizado por investigadores y docentes de la Universidad Nacional de Río Negro, los jabalíes provocan dañinas alteraciones en la composición de los suelos, debido a su técnica de hozado, donde remueve las tierras con sus grandes colmillos en busca de alimento, además de competir con el ganado y fauna autóctona.Las autoridades solicitaron a la comunidad que \"ante el encuentro de ejemplares de la fauna silvestre no acercarse, ni capturarlos, y en caso que fuese necesario se de aviso a los organismos correspondientes\".", "categoria": "SOCIEDAD", "id": 220045, "copete": "La cada vez más frecuente aparición de jabalíes en zonas urbanas de Bariloche llevó a las autoridades a disponer la colocación de trampas-jaulas ante la preocupación de los pobladores."},
{"hits": 303, "titulo": "Cuatro nuevas muertes por el Pyogenes: dos niños, un joven y un adulto", "cuerpo": "", "categoria": "SOCIEDAD", "id": 220124, "copete": "La bacteria steptococcus pyogenes se cobró nuevas víctimas fatales en distintos puntos del país, entre ellas un chico de 2 años de la localidad bonaerense de Olivos, otro de Catamarca, un adolescente de Cipolletti y un anciano de Mar del Plata, por lo que ya son diez las muertes vinculadas al mismo germen."},
{"hits": 334, "titulo": "Brasil mantiene la tasa en 6,5% pese a la depreciación del Real", "cuerpo": "Esa es desde hace 16 semanas la proyección promedio de la centena de instituciones financieras y de empresas consultadas por el boletín Focus del BCB, que prevén asimismo que la tasa Selic suba a 8% en 2019.El anclaje de las proyecciones se sustenta en la baja inflación, en un marco de marcada desaceleración económica.La huelga de camioneros de fines de mayo provocó un fuerte aumento de la inflación en junio (+1,26% respecto a mayo), seguida de un reflujo en julio (+0,33%), antes de pasar a terreno negativo en agosto (-0,09%).Las previsiones del mercado para este año son de un aumento de precios (índice IPCA) de 4,09%, por debajo del centro de la meta del BCB, de 4,5% con un margen de tolerancia de 1,5 puntos porcentuales.Y todo eso, pese a que el dólar ronda desde hace semanas los 4,20 reales, llegando a superar la semana pasada su récord histórico (de 4,166 registrado en enero de 2016) en el cierre de los mercados.El BCB reinició el lunes sus operaciones de swap (compra de dólares a futuro) para contener una nueva escalada, atizada por la ausencia de un candidato promercado entre los favoritos de la primera vuelta en las elecciones del 7 de octubre.Según las encuestas, se prefigura un duelo entre el ultraderechista Jair Bolsonaro, cuya conversión al credo de las privatizaciones es reciente, y el izquierdista Fernando Haddad, designado por el encarcelado expresidente Luiz Inácio Lula da Silva, crítico de los ajustes fiscales impulsados por el presidente saliente Michel Temer.El presidente del BCB, Ilan Goldfajn, descartó en junio recurrir a las tasas para controlar el cambio.Esa política se sustenta \"si la tasa de cambio vuelve a bajar\", pero ya hay analistas que prevén que el dólar llegue este año a los 5 reales, explica Sergio Vale, de la consultora MB Associados.\"La volatilidad puede ser duradera\" y las empresas, tarde o temprano, tendrán que repercutirla en los precios, agrega.El BCB interrumpió en mayo un ciclo de doce recortes consecutivos de la Selic, alegando la \"frustración\" causada por el estancamiento de las medidas de ajuste.Brasil salió en 2017 de dos años de recesión, con un débil crecimiento de 1%. El gobierno apostaba a inicios de año por una expansión del PIB de cerca del 3% este año, pero redujo sus expectativas a 1,6%. El mercado prevé 1,36%.", "categoria": "ECONOMÍA", "id": 220033, "copete": " Pese al alza del dólar, a las incertidumbres electorales y a las crisis de otros mercados emergentes, el Banco Central de Brasil (BCB) mantendrá el miércoles su tasa de referencia en su mínimo histórico de 6,5%, según las previsiones de los analistas."},
{"hits": 3139, "titulo": "Descubren dos \"fantasmas\" en un cementerio con Google Street View", "cuerpo": "es una de las herramientas que más se utilizan en el mundo, pues gracias a su tecnología es prácticamente imposible no descubrir alguna localidad.Sin embargo, a veces los usuarios encuentran cosas que pueden sorprender a más de uno, y esta vez, hasta nos puso los pelos de punta.Se trata de undescubrimientoreciente que se ha, pues en una fotografía, se logra apreciar lo que parece elen un cementerio asomada detras de un árbol.La lúgubre imagen es delcementeriode; y la niña se puede ver justo detrás de un árbol.Pero por si fuera poco, no solo se trata de esefantasma, pues los internautas han localizado uno más, al fondo de la misma fotografía.Muchos lo han clasificado como,mientras otros han dicho que solo se trata de una hoja del árbol.Así es como se ha desatado la polémica, y queremos saber tu opinión: ¿son o no son fantasmas?", "categoria": "SOCIEDAD", "id": 220055, "copete": "Una imagen panorámica de Google Street View de un cementerio en el estado de Texas deja al descubierto dos espeluznantes figuras que para varios investigadores de lo paranormal bien pueden tratar de de seres fantasmales."},
{"hits": 335, "titulo": "Se inicia en Puerto Madryn el VII Congreso Argentino de Cuaternario y Geomorfología", "cuerpo": "Las disertaciones se realizarán en el CCT Cenpat con una destacada participación de profesionales que tiene presencia de investigadores de Brasil. Paraguay y Chile.Por primera vez, la reunión que promueve discusiones e intercambios en la temática de la Geomorfología y Geología del Cuaternario. Desde allí que se cumplieron con las expectativas primarias de contar con una amplia concurrencia de especialistas en temáticas diversas, e incentivamos la participación de estudiantes de grado y posgrado de todo nuestro país.El 7º Congreso Argentino de Cuaternario y Geomorfología  tiene como objetivos específicos el propiciar la interacción entre especialistas del país y de la región con especialistas de renombre internacional promoviendo el desarrollo de futuras líneas de investigación y la generación de potenciales trabajos o proyectos interdisciplinarios.Asimismo, se apuntará a incentivar la participación de los investigadores jóvenes y estudiantes avanzados que estén trabajando o se encuentren transitando en sus carreras con temas afines a la geomorfología y geología del cuaternario.Otro de los ejes centrales será el discutir diversos tópicos en salidas de campo en lugares seleccionados del sector Nordpatagónico, donde el paisaje reúne formas del relieve únicas en el país, que el hombre ha ocupado por lo menos desde finales del Holoceno medio. Esta actividad será posible gracias al avance del conocimiento adquirido por los organizadores locales: Instituto Patagónico de Geología y Paleontología (IPGP), Instituto Patagónico para el Estudio de los Ecosistemas Continentales (IPEEC) e Instituto de Diversidad y Evolución Austral (IDEAus), todos pertenecientes al CCT CONICET-CENPAT.“Es una disciplina que estudia la geología de los últimos 2 millones de años, conjuntamente con el estudio de la génesis de los procesos de los paisajes que tienen esa edad” dijeron los organizadores. En paralelo a ello se avanza en el estudio de los suelos, de la sedimentalogía, el medio ambiente, arqueología que apunta a realizar una evaluación de lo sucedido en este período.El GEOCUAR 2018 tendrá como modalidad una única Sesión Plenaria oral en la que pueden ser incluidos trabajos relacionados con todas las temáticas que caracterizan a las reuniones de  Geología del Cuaternario y Geomorfología. Estas incluyen Paleoclimas y paleoambientes, Estratigrafía, Geoarqueología, Geoquímica, Neotectónica, Paleolimnología, Paleomagnetismo y magnetismo ambiental, Paelontología, Cartografía digital y sensores remotos, Geomorfología fluvial, Geomorfología glacial, Geomorfología lagunar, Geomorfología litoral, Geomorfología regional, Remoción en masa, Patrimonio natural, Suelos y riesgo, Volcanismo, y Antropoceno, entre otras. Como referencia, al momento de enviar un trabajo el autor deberá indicar con cuál de estas áreas temáticas considera que tiene más afinidad. En función de los trabajos presentados el Comité Científico seleccionará entre 20 y 25 trabajos para la sesión plenaria oral y organizará el resto de las contribuciones en dos Megasesiones de posters.#", "categoria": "SOCIEDAD", "id": 220067, "copete": "Desde este martes y hasta el viernes inclusive Puerto Madryn será sede del VII Congreso Argentino de Cuaternario y Geomorfología, que contará con la participación de representantes nacionales e internacionales que debatirán sobre las diferentes temáticas del sector. "},
{"hits": 205, "titulo": "Se desarrolló del Primer Encuentro Provincial", "cuerpo": "En ese marco, el secretario de Economía, Germán Issa Pfister, aseguró que este encuentro “fue el puntapié inicial para consolidar a la ciudad como centro de turismo de reuniones y eventos de la Patagonia”. Los principales disertantes del Encuentro de Turismo fueron la salteña Soledad Urtubey, que es la máxima referente en el país en materia de turismo de reuniones y eventos; junto a Francisco Ulloa, del Ente Autárquico Comodoro Conocimiento que funciona en Comodoro Rivadavia.En la ocasión, en representación del municipio estuvieron presentes el secretario de Economía, Germán Issa Pfister; y la directora General de Turismo, Norma Galleguillo. En tanto, como referente del Bureau de Convenciones, asistió la presidente de la Cámara Hotelera local, Gabriela Zuñeda. Sobre el tema, Issa Pfister subrayó que “el Primer Encuentro Provincial de Turismo fue el puntapié inicial para consolidar a la ciudad como centro de turismo de reuniones, eventos, congresos y ferias de la Patagonia. De esta manera, le damos un marco teórico y comunicamos nuestro objetivo a toda la provincia”.Asimismo, destacó la disertación a cargo de Soledad Urtubey, de la Asociación Argentina de Organizadores y Proveedores de Exposiciones, Congresos, Eventos y de Burós de Convenciones (AOCA), al manifestar que “es una conferencista de gran trayectoria, que sabe instalar las herramientas necesarias para promover el turismo de eventos en una ciudad con las características de Comodoro”.En ese tenor, explicó que “si bien la Expo Turismo es el principal foco para posicionar a esta ciudad como sede de eventos y reuniones, la ubicación geográfica en el centro de la Patagonia, el aeropuerto reacondicionado, el Predio Ferial, la gastronomía y los operadores turísticos, son otros grandes factores para alcanzar la meta que nos proponemos. Tenemos todo para lograrlo”.Por último, Issa Pfister destacó la participación de los miembros del Bureau de Convenciones y operadores turísticos en esta primera edición del Encuentro Provincial de Turismo; y, por otra parte, dijo que “desde el Ejecutivo local vamos a seguir acompañando la realización de cada evento que se desarrolle en la ciudad, para posicionarnos como ciudad referente en este sentido”. #", "categoria": "SOCIEDAD", "id": 220064, "copete": "Se desarrolló ayer el Primer Encuentro Provincial de Turismo en las instalaciones del Lucania Palazzo Hotel, y formó parte de la V Edición de la Expo Turismo. "},
{"hits": 377, "titulo": "Madryn: alumnos debatieron sobre espacios verdes y accesibilidad en el Concejo Deliberante", "cuerpo": "Por primera vez, las bancas fueron ocupadas por niños de tercer y sexto grado de las Escuelas Nº 192 y Nº 193 con un éxito rotundo que sorprendió a los organizadores y a los propios docentes. “Nos hemos llevado una grata sorpresa porque, a pesar de su corta edad, se notó que los pequeños trabajaron previamente los temas y sabían muy bien cuál era la función y cómo estaba conformado el palacio legislativo”, explicó la Presidenta del cuerpo deliberativo. Asimismo, adelantó que para el año próximo habrá una sesión simulada con alumnos de escuelas primerias y otros del nivel secundario debido al compromiso, dedicación y trabajo que han puesto en sus presentaciones.Los concejales por un día fueron: Máximo Juárez, Alma Cangas, Ariadna Andrada, Mora Taylor, Martina López, Lía Vázquez, Lionel Abraham, Dalmiro Villegas, Lautaro Orellana, Valentina D`agostino, Felipe Silva, Iara Olivia, Natanael Molina y Alexa Sandoval.“Fue muy gratificante escuchar que los niños hablaron de la importancia de la diversidad cultural, cuestión que se vive a pleno en la escuela. Hace 10 años atrás no existía una conciencia social sobre compartir espacios con personas con ceguera o sordera, por ejemplo. Pero hoy estamos atravesados por otra mirada, con mayor participación e inclusión más activa”, remarcó la viceintendenta.Por su parte, los niños plantearon distintas realidades en general circunscritas al barrio y a la escuela. Una de ellas fue la importancia de generar plazas accesibles, colocar semáforos sonoros, colocar plantas y árboles y concientizar más sobre el cuidado  del medioambiente.Otro punto para destacar giró en torno a la accesibilidad para personas con discapacidades. “Haciendo un repaso, hay que decir que este punto estuvo presente en todas las Sesiones Simuladas. Habla de necesidad de colaborar, entre todos, para que Madryn sea cada vez más accesible. Si bien ya tenemos un micro de transporte urbano de pasajeros adaptado, tenemos taxis accesibles que fueron emulados en otras ciudades de la comarca, lo cierto es que tenemos que seguir trabajando. Lo fundamental es que hay una toma de conciencia de que todos vivimos juntos y que tenemos necesidades particulares”, explicó Gabella.#", "categoria": "SOCIEDAD", "id": 220066, "copete": "En el marco de la Semana del Estudiante, Xenia Gabella convocó a instituciones de nivel primario para realizar la ya clásica Sesión Simulada en el Concejo Deliberante de Puerto Madryn. "},
{"hits": 845, "titulo": "Más de mil pizzas  en el paralelo 42", "cuerpo": "Pizzeros y chefs de distintas partes del país participaron este domingo de la IV Edición de Cocina de Los Lagos dándole marco a un evento solidario en el que se elaboraron más de mil pizzas.Con la participación especial de la Asociación de Propietarios de Pizzerías y Casas de Empanadas (APPYCE), más de 40 maestros pizzeros y chefs, el público pudo disfrutar de una jornada especial con shows y muy buena gastronomía, donde se destacaran las más de 8 mil porciones de pizzas que se degustaron.El propio presidente de APPYCE, Manuel Jamardo, participó de la jornada.“Es un grupo espectacularmente solidario, por lo que quisimos que esta cuarta edición sea de APPYCE, y que la gente los conozca, ellos viajan alrededor de todo el país promocionando la pizza solidaria”, explicó la chef Mavy Jaichenco, quien dio la bienvenida al evento.“Siempre en la comarca se habla de qué hacer para romper la estacionalidad  y yo quiero destacar a Maby porque pasa del discurso al hecho y estas cosas que pasan de Cocina de Los Lagos y ahora la presencia de APPYCE,  generando este movimiento es lo que hay que hacer, pasar de las palabras a los hechos”, ponderó el intendente de Lago PUelo, Raúl Ibarra.De la jornada también participó el jefe comunal de El Bolsón, Bruno Pogliano.A su tiempo el empresario referente del sector turístico de Chubut y la región, Miguel Sosa, consideró que “hacía falta la decisión política y tener líderes que tengan una visión de futuro, el desarrollo de nuestra región pasa por el turismo y ellos lo han demostrado concretamente”.La Asociación de Propietarios de Pizzerías y Casas de Empanadas (APPYCE) es un Asociación civil sin fines de lucro que cuenta con Personería Jurídica desde el 18 de julio de 1942. Sus Miembros son Propietarios de pizzerías, casas de empanadas y negocios afines.“Nuestra enseñanza se caracteriza por ser personalizada y de altos estándares y todas las prácticas de las carreras profesionales son individuales garantizando un aprendizaje óptimo y completo de todas las técnicas enseñadas. Motivamos la inclusión educativa y laboral de las personas con discapacidad desde la formación en nuestras aulas”, explicó a noticiasdelbolsón.com.ar su titular, Manuel Jamardo. Las clases también se pueden tomar en la plataforma virtual que posee APPYCE.", "categoria": "SOCIEDAD", "id": 220065, "copete": "Fue este domingo con la participación de más de 40 maestros pizzeros y chefs. Se consumieron unas 8 mil porciones."},
{"hits": 13429, "titulo": "Conducía alcoholizado, mató a una persona y una Cámara se apresta a darle la “probation”", "cuerpo": "Carlos Alberto Sandoval, empleado de una empresa petrolera que hace cinco años conducía en estado de ebriedad,chocó a un colectivo con una delegación de jóvenes basquetbolistas y mató al padre que lideraba el grupo, podría ser beneficiado el próximo martes 18 de septiembre con la suspensión de juicio a prueba (“probation”).El caso conmocionó hace un lustro a la ciudad de Puerto Deseado en particular y a toda la zona norte de Santa Cruz, debido a que la víctima fatal era Ricardo “Ricki” Silvi, un conocido vecino deseadense, muy vinculado al básquetbol y que viajaba en el asiento del acompañante de un minibús que circulaba por la Ruta 281 desde Puerto Deseado hacia Pico Truncado.El micro, un Mercedes Benz Transit perteneciente a la Municipalidad de Puerto Deseado, transportaba a un grupo de once basquetbolistas de entre 14 y 15 años. Además de la vida de Silvi, el accidente le causó graves lesiones a uno de los chicos, que nunca pudo recuperarse y quedó en sillade ruedas.El caso que ahora recobró interés por la cercanía del juicio oral, puso sobre el tapete la discusión sobre el uso de la “probation” en este tipo de casos. A diferencia del Código Procesal de Chubut, en donde la suspensión del juicio a prueba debe contar con la anuencia de la parte querellante, en Santa Cruz la suspensión la decide una Cámara Criminal –en este caso, la de Caleta Olivia, en donde se sustanció la instrucción de la causa-, que ya ha dado la “probation” en casos similares de delitos “culposos”, e inclusive hasta en hechos dolosos mientras exista la posibilidad de una pena probable en expectativa que pueda ser cumplida en suspenso.Por si fuera poco, el Tribunal Superior de Justicia de Santa Cruz ya ha fallado sistemáticamente a favor de las decisiones de las cámaras que otorgaron las “probation”.El hecho en cuestión ocurrió la mañana del 13 de abril de 2013 a las 8:30 a la altura del kilómetro 121 de la Ruta 281. Una camioneta Ford Ranger que se dirigía hacia la zona de pesca conocida como Bahía Mazarredo con tres ocupantes a bordo (entre ellos, Sandoval, el acusado) se cruzó de carril impactando con la minibus que circulaba en sentido contrario.Como consecuencia del siniestro, Silvi perdió la vida y un menor de 12 años quedo internado en estado de gravedad en la ciudad de Caleta Olivia, al norte de Santa Cruz.El juez penal Oldemar Villa había tomado intervención del hecho en ese momento y ordenó los secuestros de ambos vehículos y el dosaje de sangre de los ocupantes de la Ranger.Luego de casi seis años, los familiares de la víctima consiguieron llegar al juicio oral por “homicidio culposo”, pero la Cámara Penal de Caleta Olivia podría reducir todo a una “probation” del acusado Sandoval.“Sobre las suspensiones del proceso a prueba, la Justicia de Santa Cruz ha sidouna constante de otorgar ese beneficio a toda persona procesada por delitos culposos. Inclusive, hay casos que conozco como, por ejemplo, doble homicidio culposo con un hombre autor alcoholizado que se le otorgó el beneficio e inhabilitándolo para circular por carreteras y calles, pero habilitándolo a trabajar como maquinista dentro de un yacimiento. El caso fue famoso aquí en Caleta pues uno de los fallecidos trabajaba como empleado de la Cámara Criminal”, cuenta Heraldo Nanni, abogado de la familia de “Ricki” Silvi.“También hay casos de homicidios culposos por mala praxis médicas y lesiones gravísimas por idéntico motivo, como por ejemplo el de una joven a la que le amputaron una pierna por mala práxis del médico cirujano y al médico lo inhabilitaron paratrabajarcomo cirujano pero no para ejercer en la medicina por imágenes”, agrega Nanni.La Cámara Penal de Caleta Olivia tiene fallos más sorprendentes aún: por ejemplo ha otorgado la “probation” en delitos dolosos como robos calificados que tienen penas de 3 a 10 años de prisión, e inclusive en homicidios con exceso en la legítima defensa.Las críticas a la posible decisión de la Cámara se suceden, sobre todo cuando se recuerdan detalles del hecho en el que murió Silvi y que figuran en la causa: Sandoval y sus acompañantes llevaban 23 horas sin dormir; habían tomado bebidas alcohólicas, se durmió,Sandoval no reaccionó a las señales del condcutor del minibús municipal e invadióel carril de circulación contrario. Esto está probado en el expediente. En el lugar se secuestraron cajas de vinos, una botella de fernet cola por la mitad y el test de alcoholemia en sangre practicado cuatro horas después del suceso les dio positivo. Sin embargo,es criterio de la Justicia santacruceña en estos casos no imponer pena sino reglas de conducta para reencauzar al que ha cometido estos delitos manejando en forma imprudente y alcoholizado.Como en el caso que se sustancia ahora, muchos creen que eso no sólo es injusto desde el punto de vista jurídico, sino que implica una profundización del dolor para los familiares de las víctimas, que durante años reclaman justicia y al momento de llegar al juicio se deben resignar con una suspensión unilateral y el cierre casi definitivo de la causa.", "categoria": "POLICIALES", "id": 219837, "copete": "Ocurrió en una ruta de Santa Cruz en 2013. Carlos Alberto Sandoval conducía una camioneta de una empresa petrolera. Se durmió, cruzó de carril y embistió e hizo volcar a un minibús de una delegación de jóvenes deportistas de Puerto Deseado. En el accidente murió \"Ricki\" Silvi, un conocido vecino y deportista deseadense. El martes debe empezar el juicio en Caleta Olivia pero la defensa pidió la suspensión del juicio a prueba y no habría sentencia."},
{"hits": 774, "titulo": "Cumbres Verdes: “Venían desde la zona norte del país para operar en la Comarca Andina”", "cuerpo": "El subjefe de la Policía, Néstor Gómez Ocampo, junto al jefe del Área Drogas, Eduardo Alonso, encabezaron el sábado un importante procedimiento, denominado “Cumbre Verdes”, en la zona cordillerana. El personal policial logró secuestrar más de 32,500 kilogramos de marihuana, una camioneta Toyota Prado, una Renault Sandero, armas y dinero en efectivo.El operativo antidroga se concretó con siete allanamientos, que abarcaron dos en la zona cordillerana, uno en Trelew y los restantes en la ciudad de El Bolsón (Río Negro).En la mañana de ayer, el ministro de Gobierno, Federico Massoni, y el jefe de la Policía, Miguel Gómez, realizaron una conferencia de prensa en la Sala de Situación de la Jefatura de Policía en Rawson para brindar más detalles de este megaoperativo. Participaron también de la misma, el subjefe Néstor Gómez Ocampo; el director de Policía Judicial, Paulino Gómez, y el jefe del Área Drogas, Eduardo Alonso.En ese marco, Massoni afirmó que “el trabajo del Área Drogas es silencioso pero demanda una dedicación completa. Se generan resultados muy importantes en la sociedad completa. También es fundamental el comando conjunto entre provincias patagónicas”.“A nivel regional, le estamos reclamando los scanner al Gobierno Nacional para relevar todo tipo de vehículos. Es necesario fortalecer la logística e inversión en el interior del país”, reclamó Massoni.A su vez, el ministro de Gobierno, felicitó al “al personal que intervino”, y detalló que “en pocos meses se vienen desarrollando operativos importantes con resultados extraordinarios. También me puse en contacto y les agradecí a los ministros de Gobierno de Río Negro y Neuquén por el apoyo de las fuerzas policiales de sus provincias”.En tanto, el subjefe de Policía, Néstor Gómez Ocampo, puntualizó que “el operativo se realizó en la ruta que une El Bolsón con Bariloche”, y remarcó que “la Policía del Chubut desbarató una banda dedicada al Narcotráfico”.“La investigación la condujo el jefe del Área Drogas, Eduardo Alonso. Además, participaron las Divisiones de Esquel, Trelew y Puerto Madryn. En total, se secuestraron 32 kgs. 500 gs. de marihuana, se detuvo a 3 personas y la incautación de vehículos, armas y una importante suma de dinero en efectivo”, señaló Gomez Ocampo.El subjefe manifestó que “queremos reafirmar el reconocimiento al personal que actúa en este tipo de casos. Trabajaron arduamente, a lo largo de 6 meses, con las Policías de Río Negro y Neuquén. Estuvieron alejados de sus familiares durante diez días para poder lograr a un resultado eficiente. Esta banda apuntaba a vender las sustancias en la Comarca Andina”.Por su parte, el jefe del Área Drogas, Eduardo Alonso, precisó que “esta causa se viene investigando hace 7 meses. El sábado se logró interceptar a los vehículos que venían desde la zona norte del país para operar en la Comarca Andina. Estamos tratando de determinar si gran parte de las drogas también tenían a Trelew como un destino”.“Se secuestraron 2 vehículos y uno de ellos traía más de 32 kgs. de cannabis en el baúl. Se realizaron 4 allanamientos en El Bolsón, uno en ‘El Pedregoso’, otro en El Maitén y el restante en Trelew. Los 3 detenidos son mayores de entre 40 a 45 años. Se secuestraron 6 armas de fuego, celulares y más de $125.000”, culminó Alonso en la conferencia de prensa desarrollada ayer en la Jefatura de Policía.#", "categoria": "POLICIALES", "id": 220077, "copete": "Hubo tres detenidos, más de 125 mil pesos secuestrados y dos vehículos incautados. Detalles del operativo policial."},
{"hits": 289, "titulo": "Se estrena el documental “La Trans de la Patria”", "cuerpo": "Sinopsis de La trans de la patria: La historia que nos ocultaron por fin sale a la luz. Siglo XVI. Un grupo de guerreros españoles llega a nuestras costas y se topan con unos indios bravos que practicaban el canibalismo. El canibalismo tenía valor de ritual. Los guerreros que eran vencidos en batalla eran comidos. Por eso el canibalismo era practicado solamente con hombres, no con mujeres. Pero hay un detalle que convierte a este hecho verídico en una historia única. Porque los aborígenes no se manducaron a todos. Hubo uno al que no se comieron porque bajó disfrazado de mujer. Días y funciones: Jueves 20, 21:30 hs. Sábado 22, 21:30 hs. Domingo 23, 20:30 hs. Entradas: $40 General. $20 Estudiantes y Jubilados.#", "categoria": "SOCIEDAD", "id": 220063, "copete": "El jueves por la noche se estrena el documental “La Trans de la Patria” se trata  de un documental de 63 minutos clasificado como apta para mayores de 16 años, y dirigida por Diego Recalde.  \r\n"},
{"hits": 551, "titulo": "Denunciaron a un cura en Cañuelas por el abuso de una menor", "cuerpo": "La menor dijo que fue \"abrazada y manoseada\" por un cura de 47 años llamado Carlos que se encargaba de brindar catequesis en el Colegio Santa María, de esa localidad situada a unos 60 kilómetros de la ciudad de Buenos Aires.Una vez que los hechos trascendieron, luego que se difundieran mensajes de Whatssaps que la chica le envió a compañeros, el religioso dejó la institución.Autoridades de la escuela y del Obispado de Gregorio de Laferrere, bajo cuya jurisdicción se encuentra la escuela, emitieron un comunicado en el que admitieron la denuncia e indicaron que se le pidió al sacerdote en cuestión que \"suspenda sus actividades\".El Equipo de Directivos del Obispado de Gregorio de Laferrere advirtió que \"según el protocolo de la entidad, se le pidió al sacerdote que suspendiera toda actividad y presencia en relación a los alumnos del colegio\".\"Lamentamos profundamente que un tema así, sea tratado en las esfera pública ya que se trata de un menor y es conveniente resguardarlo\", añadieron,.Según medios locales, los padres de la menor decidieron cambiarla de colegio y abstenerse por el momento a realizar una denuncia policial.En el portal local de El Ciudadano, se indica que en los mensajes de whatsapp emitidos por la menor, la joven dijo que el padre la apartó de clase y la llevó a una oficina, donde cometió los abusos.\"Me quiso tocar, así de una, y me manoseó. Me decía que iba a estar todo bien, que me quedara tranquila\", contó en uno de los chats que se conocieron.\"Cuando abro la puerta me pone el pie. Y me abraza de la cola. Me toca la cola básicamente. Y me decía que iba a estar todo bien. Y atinó a querer tocarme adelante. Yo le di un manotazo y me puse a llorar. No sabía lo que podía hacer. Y bueno, me dijo que no salga así\", expresó además.", "categoria": "POLICIALES", "id": 220019, "copete": " Una adolescente de 14 años denunció que fue abusada sexualmente por un sacerdote en el interior de un colegio católico del distrito bonaerense de Cañuelas."},
{"hits": 175, "titulo": "Acusan a chofer de bus escolar de intentar violar a nena de 13 años", "cuerpo": "Fuentes de la Policía detallaron al diario El Territorio que para este martes están previstos más allanamientos y otras medidas judiciales a ser ejecutadas, similares a las que se concretaron durante toda la jornada del lunes pasado.El transportista fue denunciado el último viernes por un intento de abuso sexual en perjuicio de una estudiante de 13 años.De acuerdo a lo consignado por fuentes consultadas, la denuncia fue radicada en la Comisaría de la Mujer de la Unidad Regional I de Posadas por la madre de la menor de edad.Según los voceros del caso, ese día la mujer recibió el llamado telefónico de los directivos del Colegio Roque González, al cual asiste su hija y las autoridades le comunicaron que la adolescente se encontraba en medio de una crisis de llanto y expresaba que el conductor del transporte escolar intentó abusar de ella.De inmediato, la madre se dirigió al establecimiento educativo ubicado en pleno microcentro de Posadas y al tomar conocimiento del hecho se dirigió de inmediato a la Policía.La mujer dialogó con medios radiales de esta ciudad y expresó que el intento de abuso se habría producido camino al establecimiento y que en el vehículo iban otros niños más chicos durmiendo en los asientos traseros.Este lunes el juez de Instrucción Uno, Marcelo Cardozo, ordenó la detención del hombre en cuestión, quien es buscado para someterlo a indagatoria del magistrado.Se aguarda la solicitud para que la menor declare en Cámara Gesell y describa los hechos que habría padecido.", "categoria": "POLICIALES", "id": 220098, "copete": "Una mujer denunció que su hija adolescente fue víctima de un intento de abuso del conductor de su transporte escolar, un hombre de 49 años que es intensamente buscado por la Policía de Misiones."},
{"hits": 342, "titulo": "Sarmiento: atropelló a un motociclista y piden que no maneje 2 años", "cuerpo": "Una mujer fue imputada por atropellar y dejar en grave estado a un motociclista en Sarmiento. Por pedido de la fiscalía, el juez Jorge Novarino formalizo la investigación preparatoria de juicio contra Estela Rosa Heredia (47), como autora del delito de lesiones graves culposas. La mujer fue procesada por embestir a un motociclista que tenía prioridad de paso. La defensa quiso la aplicación del instituto de suspensión de juicio a prueba, para que durante un año cumpla consignas que el juez decida. Asimismo, dejar de manejar por lo menos dos años.La fiscalía estuvo representada por la fiscal Laura Castagno. La imputada recibió el asesoramiento técnico del abogado Marcelo Catalano de la defensa pública, todo ante el ya juez mencionado.La fiscal informó  que el hecho se registró el 5 octubre del 2017, a las  11.30 en la intersección de las calles Sarmiento y Alberdi. En esa ocasión la victima  circulaba a bordo de su motocicleta, por la calle Sarmiento con sentido norte a sur. En tanto, Heredia lo hacía a bordo de su automotor por la calle Alberdi, en sentido este a oeste.Según los investigadores, la mujer  habría  cruzado imprudentemente  la calle Sarmiento,  sin respetar la prioridad de paso que le correspondía al motociclista. De esta manera incurrió en incumplimiento de lo previsto por la Ley  Nacional de Tránsito.Por el choque, la víctima sufrió lesiones de grave entidad consistente  en luxación acromio-clavicular izquierda,  lo que le produjo un tiempo de incapacidad laboral de mayor de 30 días.Por último, la representante de la parte acusadora pidió que Heredia se presente en las oficinas del Área de Criminalística, a los fines de que se le aplique el protocolo único de identificación de personas.Según el parte de prensa de Fiscalía, Catalano manifestó que propondrían la aplicación de la suspensión de juicio a prueba para la imputada.El instituto seria por el plazo de un año y comprende las siguientes reglas de conducta: presentación cada cuatro meses ante el organismo de control, 30 horas de trabajo comunitario e inhabilitación para conducir automóviles por el plazo de dos años.El juez dispuso convocar a nueva audiencia a los fines de notificar al damnificado de la propuesta de la Defensa Pública. #", "categoria": "POLICIALES", "id": 220075, "copete": "Es una mujer que lo arrolló y lo dejó en grave estado. La Defensa Pública solicitó una  probation que incluiría 30 horas de trabajo comunitario y presentaciones ante la Justicia. \r\n"},
{"hits": 202, "titulo": "Detuvieron al actor Gastón Grande: rompió una barrera en un peaje y empujó a un policía", "cuerpo": "Según informaron fuentes policiales, el actor, de 40 años, que iba acompañado por otra persona de 35, llegó a la estación de peaje N° 23 de pase automático ubicado en el ramal Escobar de la ruta 9 en el kilómetro 34 alrededor de las 10:55 de este martes en un auto marca Honda modelo Accord y tras forcejear rompió la barrera.Al observar la situación, un oficial de la policía provincial que se encontraba realizando tareas de seguridad en el lugar, se acercó al auto para identificar a sus ocupantes.Sin embargo, Grande se resistió a ser identificado, empujó al oficial y se subió al vehículo con intención de irse del lugar, sin lograr concretar la huida debido a que se trabó la caja de velocidades.El actor quedó detenido bajo la caratula \"resistencia a la autoridad, daños y lesiones leves\" a cargo de la fiscal Silvia Mónica Sisney Bazzani González de la UFI N° 23 descentralizada de Malvinas Argentinas, perteneciente al departamento Judicial de San Martín.", "categoria": "POLICIALES", "id": 220112, "copete": "El actor Gastón Grande, conocido por su papel en la telenovela \"Malparida\", fue detenido hoy luego de romper la barrera de un peaje en la Autopista Panamericana en el partido bonaerense de Escobar, y empujar a un policía."},
{"hits": 4157, "titulo": "Inseguridad en Trelew: el baldío del terror", "cuerpo": "", "categoria": "POLICIALES", "id": 220084, "copete": "Está en el barrio Sarmiento y es el lugar donde el sábado un hombre recibió un puntazo en el cuello. Los vecinos ya habían denunciado la inseguridad en el sector.  "},
{"hits": 1185, "titulo": "Caso Acuña: un detenido les apuntó a Oyarzo y a Vargas", "cuerpo": "A partir de una declaración dada el jueves pasado ante el propio magistrado, que subroga en la causa, el defensor Juan Salgado pidió la libertad de su defendido, aludiendo que se encontraba con medida de coerción cuando en realidad había intentado colaborar con la causa e indicó que la Fiscalía sólo tuvo en cuenta las declaraciones hechas ante la Brigada para determinar el pedido de detención.Sin embargo, la fiscal general Griselda Encina aseguró que no existía un hecho nuevo para evaluar la solicitud de la Defensa y que todo ya había sido analizado por la doctora González en oportunidad de las audiencias de control realizadas el 7 y 8 de septiembre respectivamente.La investigadora expuso además que con la deposición efectuada la semana pasada por el implicado se fortalece la hipótesis fiscal en cuanto a la participación necesaria, endilgada como imputación tanto a Samusik, como a Lorena Oyarzo y Karen Campusano.En sus declaraciones, el hombre confirmó que el domingo 2 de septiembre fue requerido por su novia Karen para ayudar a sacar elementos del domicilio de Laura Vargas, lo que según señaló hicieron ambas junto a Lorena Oyarzo. Explicó que él solo llevó el auto y lo puso de culata en la puerta de ingreso a la vivienda, pero que no vio lo que cargaban en el baúl. Aún así las cuatro personas fueron hasta el descampado donde fue hallado el cuerpo de Rosa Acuña, y habrían sido Vargas y Oyarzo quienes descargaron todo encendiendo también una fogata.Aclaró que nunca se percató que se trataba de un cuerpo, aunque al día siguiente viendo televisión se anotició de lo sucedido y al darse cuenta, pidió asesoramiento a un familiar policía, informó un parte fiscal.#", "categoria": "POLICIALES", "id": 220076, "copete": "El juez de Trelew, Sergio Piñeda confirmó lo actuado por su colega Ivana González y resolvió mantener la prisión preventiva que fue impuesta por el término de dos meses para Luis Samusik, involucrado por su presunta participación en el homicidio de Rosa Acuña, tras una audiencia de revisión llevada adelante en la mañana de ayer en los tribunales de esa ciudad.\r\n"},
{"hits": 629, "titulo": "Madryn: secuestran 95 dosis de LSD en una encomienda", "cuerpo": "", "categoria": "POLICIALES", "id": 220099, "copete": "Fue ayer en la terminal de ómnibus portuaria y el paquete con los estupefacientes fue detectado por un perro adiestrado para el hallazgo de sustancias ilegales. También se secuestró un arma."},
{"hits": 1335, "titulo": "Ancianos de Trelew perjudicados por millonarias estafas", "cuerpo": "", "categoria": "POLICIALES", "id": 220094, "copete": "Ocho casos fueron denunciados y la policía tiene conocimiento de otros tantos, producto de engaños vía telefónica a personas mayores. A un solo damnificado le quitaron 120 mil dólares"},
{"hits": 491, "titulo": "Comodoro: balearon a un militar en pleno centro", "cuerpo": "", "categoria": "POLICIALES", "id": 220102, "copete": "El hecho ocurrió esta mañana frente a un pub ubicado en la calle 9 de Julio de esa ciudad. El agresor lo habría increpado y luego le efectuó varios disparos"},
{"hits": 129, "titulo": "Atacaron a tiros el frente de los Tribunales de San Lorenzo", "cuerpo": "De acuerdo con testigos, el ataque fue perpetrado cerca de las 22:30 de la noche del lunes por dos hombres que pasaron en el lugar en moto y efectuaron al menos cuatro disparos contra el frente del edificio, para luego escapar y permanecer hasta el momento prófugos.En el lugar del incidente se secuestraron varias balas de calibre nueve milímetros.En el hecho, según la información difundida por el diario La Capital, tomó intervención la Policía de Investigaciones (PDI) de Santa Fe y el fiscal local Juan Carlos Ledesma, quien como primera medida dispuso el relevamiento de cámaras de seguridad en la zona.Por el momento no se había establecido si el episodio guarda relación con otros similares ocurridos en los últimos meses en la ciudad de Rosario, relacionados a los juicios contra los integrantes de la banda criminal \"Los Monos\".No obstante, trascendió que las sospechas apuntan a una posible vinculación del atentado con un operativo realizado la semana pasada en el que fue desarticulada una banda dedicada al narcotráfico en el populoso barrio Copello, de la localidad de Capitán Bermúdez.", "categoria": "POLICIALES", "id": 220115, "copete": "El frente de los tribunales de la localidad santafesina de San Lorenzo, cerca de la ciudad de Rosario, fue atacado a balazos por desconocidos."},
{"hits": 349, "titulo": "La oposición pone serios reparos al proyecto de Presupuesto 2019", "cuerpo": ", al opinar sobre la presentación de la ley que realizó el ministro de Hacienda, Nicolás Dujovne, en el salón Delia Parodi de la Cámara de Diputados.\"Sabemos que estamos ante un escenario de crisis económica, por lo tanto lo que venimos a ver es si el Gobierno puede presentar un prepuesto con parámetros realistas y parece que nos es así por los números que mencionó el ministro\", señaló Rossi, al referirse a las previsiones de inflación del 23%, un dólar a $40,10 y la caída del 0,5% de la actividad económica.Según dijo,Rossi consideró que el FMI está \"interviniendo de forma directa en las decisiones de política económica, inclusive en el manejo del dinero del Banco Central\", y aclaró que su bloque \"así como está no aprobará el Presupuesto\".Bossio dijo que el oficialismo \"está queriendo que se apruebe un presupuesto de ajuste sugerido por Washington y el FMI para que no haya incertidumbre económica y hay que estudiarlo\".\"La incertidumbre que nosotros vemos es la del trabajador y la de la gente que no llegan a fin de mes y tiene problemas para acceder a la salud y la educación pública, y este presupuesto no resuelve ninguno de esos problemas acuciantes que hoy tienen las grandes mayorías\", expresó.El ex titular de Anses agregó que \"lo único que garantiza este presupuesto es el pago a los especuladores de la deuda porque aumenta un 50% los fondos para el pago de los servicios e intereses\".El diputado peronista Felipe Solá evaluó, a su vez, que la \"gobernabilidad\" del país no se pondrá en riesgo en caso de que no sea aprobada la ley.El ex gobernador bonaerense sostuvo que el Gobierno \"está atacando la institucionalidad, generando el desorden, el dolor, y la desesperación de los argentinos\".Para la diputada del FpV Fernanda Vallejos, el Presupuesto 2019 \"luce muy poco realista\", después \"de la experiencia de Presupuesto 2018, que el Gobierno hizo aprobar con el 10% de inflación y crecimiento de 3,5% del PBI\".\"Hoy estiman una caída de la economía de 2,4% y todos reconocen 45% de inflación, las previsiones oficiales del presupuesto 2019, con un tipo de cambio para 2019 de $40,10 teniendo en cuenta que hoy está cotizando $40,20 en el BNA, luce muy poco realista\", subrayó la economista.Tras la presentación oficial, Vallejos resaltó que \"otra enorme ausencia en la presentación del Ministro, que sólo aludió al déficit primario, tiene que ver con el monstruoso peso de los intereses de la deuda: $593.000 millones, un incremento interanual de 50%, con el dólar a $40,1, mas de 3 puntos del PBI\".Por su parte, la diputada del Frente de Izquierda Romina Del Plá consideró que \"Dujovne simuló ser autor de un Presupuesto colonial dictado por el FMI\".\"Es un Presupuesto que tiene como punto de partida destinar el ahorro nacional -que no va a educación, ni salud, ni obra pública, mucho menos a industrializar el país- al servicio del pago de la deuda externa\", cuestionó Del Pla en un comunicado.Sostuvo que \"el Partido Obrero analizará con lupa este Presupuesto de guerra contra los trabajadores, especialmente en todo lo referido a las conquistas jubilatorias, el fondo de garantía de la ANSES, los regímenes especiales, su endeudamiento, su plan de despidos y los subsidios y beneficios a los capitalistas, que deben ser quienes paguen la crisis\".", "categoria": "PAÍS & MUNDO", "id": 220044, "copete": " Legisladores de los principales bloques de la oposición criticaron duramente hoy las previsiones del Presupuesto 2019, condicionaron su voto a eventuales cambios y advirtieron que el Fondo Monetario Internacional (FMI) estuvo detrás de la confección del texto."},
{"hits": 152, "titulo": "Frigerio confía en que se aprobará el Presupuesto", "cuerpo": "\", un presupuesto equilibrado que cuida a los sectores más vulnerables\", manifestó Frigerio.\"Cuántos votos tengamos finalmente en diputados con la media sanción de acá a una semana va a depender del trabajo de negociación puntual que estamos haciendo en la Cámara Baja\", añadió en declaraciones formuladas a radio Milenium.El proyecto de Presupuesto 2019 que el gobierno envió este lunes al Congreso prevé para ese año una inflación del 23 por ciento, una caída de medio punto en la actividad económica, un dólar a 40,10 pesos y la promesa de lograr déficit cero.\"Este es un presupuesto que tiene una especial mirada sobre los sectores más vulnerables, un gasto social que crece y que además intenta, entre otras cosas, sostener las obras públicas que están en marcha\", señaló Frigerio.\"Es un presupuesto con equilibrio fiscal, donde los recursos alcanzan a cubrir el gasto primario. La mayoría de los que tenemos responsabilidades en el manejo de recursos coincidimos en que es fundamental llegar al equilibrio de las cuentas públicas\", agregó.", "categoria": "PAÍS & MUNDO", "id": 220091, "copete": "El ministro del Interior, Rogelio Frigerio, volvió a mostrarse hoy confiado en la aprobación del proyecto de presupuesto para el año próximo y destacó que se trata de una \"herramienta fundamental\" para el Gobierno."},
{"hits": 770, "titulo": "Milagro Sala se lanzará como candidata a gobernadora de Jujuy", "cuerpo": "en declaraciones a El Destape Radio desde su lugar de detención domiciliaria., dijo que tienepor la Gobernación el año próximo y agregó:Sala, líder de la organización barrial Túpac Amaru, ya se desempeñó como diputada provincial en la Legislatura por el Frente Unidos y Organizados de Jujuy entre diciembre de 2013 y noviembre de 2015, cuando renunció por haber sido elegida para ocupar una banca del Parlasur por el Frente para la Victoria., consideró Sala y aseguró que una de sus preocupaciones es analizar \"de dónde\" pueden surgir fondos para \"cubrir las deudas que tiene la provincia\"., indicó la dirigente en alusión a la explotación de ese mineral en yacimientos en la provincia.Sala también reclamó la \"unidad del campo popular\" y quepara que la ex presidenta Cristina Kirchnera estar al frente del Ejecutivo nacional en 2019., cuestionó.Y agregó:", "categoria": "PAÍS & MUNDO", "id": 220049, "copete": "La líder de la Tupac Amaru, Milagro Sala, afirmó este lunes que está \"trabajando\" para presentarse como candidata a gobernadora de Jujuy el año próximo, a pesar de encontrarse detenida."},
{"hits": 146, "titulo": "Pichetto: \"Es imposible el desafuero sin sentencia firme\"", "cuerpo": "\"Entendemos que debe realizarse el juicio oral con sentencia firme para proceder con el desafuero\", afirmó Pichetto, al ser consultado sobre el pedido de desafuero de la expresidenta Cristina Kirchner realizado por el juez federal Claudio Bonadio.En declaraciones a Canal 13, el legislador consideró que \"es una etapa preliminar de instrucción de la investigación\" donde \"la detención es excepcionalísima\".\"Es imposible producir el desafuero. Debe producirse el juicio oral y debe haber sentencia firme\", insistió Pichetto, al ratificar la posición histórica de la Cámara alta sobre este punto.El legislador rionegrino indicó que \"la propia expresidenta va a ser sometida a juicio oral en varios casos\" y que \"tiene derecho a defenderse\".\"Y va a haber sentencia, que tiene una instancia de recurrirla en Casación. Allí terminaría el proceso si no procediera el recurso extraordinario ante la Corte\", explicó el senador peronista.", "categoria": "PAÍS & MUNDO", "id": 220093, "copete": "El jefe del bloque peronista del Senado, Miguel Ángel Pichetto, insistió esta mañana en que para proceder con \"el desafuero\" de un integrante de la Cámara alta \"debe realizarse\" un \"juicio oral con sentencia firme\"."},
{"hits": 1183, "titulo": "Un intendente tucumano regaló tortas a los docentes con su imagen", "cuerpo": "Además del ploteo de su rostro, desde la comuna grabaron la leyenda.El funcionario ejerce la jefatura de gobierno en Lules, una localidad ubicada pocos kilómetros al sur de la capital de San Miguel de Tucumán. Fue electo en su cargo en las últimas elecciones de 2015 y ya está en campaña para el año que viene. Tal es así, que su nombre volvió a aparecer en un proyecto escolar: Los alumnos del Instituto San Isidro le fueron a pedir ayuda para comprar unos envases, y Gallia no solo accedió, sino que los etiquetó con su apellido, donde podía leerse.El caso llegó al sitiogracias a un grupo de padres, contó Ernesto, padre de un alumno, quien agregó:Pero, según se dijo, esta no fue la primera vez que el intendente hizo propaganda política con los chicos de las distintas escuelas del municipio. El año pasado en las medallas de egresados de los alumnos de la escuela Cabo Primero Méndez, estaba grabado su nombre:.", "categoria": "PAÍS & MUNDO", "id": 220051, "copete": "En San Isidro de Lules, un pequeño municipio de la Provincia de Tucumán, el peronista Carlos Gallia obsequió tortas a los docentes con motivo del Día del Maestro. Pero en cada uno de los postres, aparecía la cara del jefe comunal ataviado como Sarmiento."},
{"hits": 330, "titulo": "Macri compensa por decreto al Fondo Sojero y envía $4.125 millones a las provincias", "cuerpo": "El Poder Ejecutivo decidió crear por decreto un \"Programa de Asistencia Financiera\" para compensar a las provincias, luego de un acuerdo entre el oficialismo y el peronismo del interbloque de diputados Argentina Federal, que representa a los gobernadores y que, a partir de esta medida, pidió suspender la sesión especial que había pedido junto al kirchnerismo para este miércoles.La oposición iba a buscar en esa sesión derogar el decreto 756/18 con el que el Gobierno eliminó el Fondo Federal Solidario por el que provincias y municipios recibían el 30 por ciento de la recaudación de los derechos de exportación a la soja.Sin embargo, luego de que se conociera el decreto los diputados de Argentina Federal Diego Bossio y Pablo Yedlin enviaron una nota al presidente de la Cámara baja, Emilio Monzó, para que suspenda la sesión especial.Fuentes de la Presidencia de la Cámara de Diputados confirmaron a NA que la sesión pedida por la oposición todavía no había sido convocada oficialmente pero que, tras este acuerdo entre Cambiemos y el peronismo federal, quedó definitivamente desactivada.La medida adoptada por el Gobierno dispone la transferencia 4.125 millones de pesos en cuatro cuotas mensuales a las provincias que firmaron el año pasado el Pacto Fiscal (todas salvo La Pampa y San Luis), que a su vez deberán girar el 50% de lo que reciban a los municipios.\"Es un avance importante. Es un tema que nos tenía preocupados y teníamos como objetivo resolver el problema\", expresó el jefe del interbloque Argentina Federal, Pablo Kosiner, en declaraciones a la prensa acreditada en el Congreso.El diputado salteño aseguró que con el Programa de Asistencia Financiera \"se compensa gran parte\" de lo que las provincias perderían este año por no contar con los recursos del Fondo Sojero.Según indicó Kosiner, en lo que respecta a 2019, lo que las provincias no reciban del Fondo Sojero podría ser reemplazado por la \"mayor recaudación\" que implicarían los cambios tributarios previstos en la adenda fiscal que deberá tratar el Congreso en el marco del debate del Presupuesto 2019.", "categoria": "PAÍS & MUNDO", "id": 220123, "copete": " El Gobierno decidió hoy girar a las provincias 4.125 millones de pesos para compensar parte de la pérdida de recursos que implica la eliminación del Fondo Federal Solidario, también llamado Fondo Sojero, y de esa manera desactivó la sesión que había reclamado la oposición en la Cámara de Diputados para mañana."},
{"hits": 160, "titulo": "Trump acusa a China de querer interferir en las elecciones norteamericanas", "cuerpo": "\"China ha declarado abiertamente que están tratando activamente de impactar y de cambiar nuestras elecciones atacando a nuestros agricultores y trabajadores industriales por su lealtad a mí\", escribió Trump en Twitter.Las declaraciones de Trump se producen un día después del anuncio de que Washington impondrá aranceles por 200.000 millones de dólares a las importaciones de China.", "categoria": "PAÍS & MUNDO", "id": 220096, "copete": "El presidente estadounidense Donald trump acusó este martes a China de intentar influir en las elecciones en Estados Unidos con una guerra comercial, atacando a su base electoral."},
{"hits": 97, "titulo": "La Justicia de Sudáfrica habilita el consumo de cannabis", "cuerpo": "La ley que prohíbe el consumo de marihuana a domicilio por parte de adultos es \"inconstitucional y por consiguiente nula\", declaró el juez Raymond Zondo al leer el dictamen de la mayor instancia judicial del país, con sede en Johannesburgo.\"Ya no será delito para un adulto consumir o poseer cannabis, a título privado para su consumo personal a domicilio\", agregó.La Corte ordenó al Parlamento redactar en un plazo de dos años una nueva ley conforme a su decisión.La sentencia fue recibida con aplausos por parte de los numerosos partidarios de la legalización, presentes en el tribunal, mientras que en el exterior varios aprovechaban la decisión fumando sin temor a ser reprendidos.En 2017 un tribunal provincial de El Cabo Occidental (sur) había dictaminado anticonstitucional la prohibición de que los adultos consuman cannabis en sus domicilios. Esta decisión descriminalizó el consumo de esta droga en la provincia.Pero los ministerios de Justicia, de Policía, de Salud y de Comercio recurrieron a la Corte Constitucional, estimando que \"había una prueba objetiva de los efectos negativos del cannabis\".Frente al gobierno los consumidores de marihuana defendieron su consumo, argumentando que la prohibición del cannabis \"se inmiscuye de manera injustificable en la esfera privada\" y contraviene así a todos los derechos constitucionales.La justicia les dio razón el martes. Su decisión no descriminaliza el uso de la marihuana en público, ni su comercialización.\"La yerba es legal ahora\", se podía leer en carteles que tenían los manifestantes locos de alegría ante el tribunal.\"Estoy contento. Ya no me acusarán más por posesión\" de marihuana, celebró Ruaan Wilson, de 29 años, fumando un porro.\"Ahora la policía puede concentrarse en las verdaderas drogas y en los criminales\", estimó.\"Fumo desde 1968 y esta decisión seca mis lágrimas así como las de todos los rastas\", reaccionó Girma Anbessa, sudafricano de 60 años.La posesión, el cultivo y el consumo de marihuana -incluso en pequeñas cantidades- estaban hasta ahora prohibidos.\"Esta decisión tendría que haberse tomado hace mucho\", reaccionó Moses Mayekiso, presidente del partido del Cambio Democrático africano. La marihuana tiene \"el poder de ayudar a la población, económicamente y en el plano médico\", agregó.La Corte Constitucional tendría que haber ido más lejos, estimó no obstante Jeremy Acton, del partido Dagga que defiende los derechos de los consumidores de cannabis. \"No es suficiente.Debería autorizarse la posesión en público\", declaró.La decisión de justicia sigue las recomendaciones de la ONU que en 2016 pidió a los Estados que volvieran a examinar sus políticas y sus prácticas en materia de cannabis, luego de décadas de represión.Para Phephsile Maseko, de la organización sudafricana de medicinas tradicionales, la decisión del martes es \"una gran victoria no sólo para las prácticas de salud sino también para nuestros pacientes\".\"Usamos el cannabis para la ansiedad, los cólicos de los niños.Lo usamos también como antiséptico, esto en secreto desde hace años. Ahora vamos a poder desarrollar la planta y crear nuevos medicamentos sin miedo a ser estigmatizados\", estimó Maseko.La comunidad científica está no obstante dividida sobre las ventajas médicas del cannabis.En 2017 la Academia estadounidense de ciencias propuso una síntesis de los más de 10.000 trabajos publicados sobre los efectos de la planta, considerándola eficaz para reducir el dolor en algunos casos aunque subsisten dudas sobre su impacto.", "categoria": "PAÍS & MUNDO", "id": 220121, "copete": "La Corte Constitucional de Sudáfrica decidió el martes despenalizar el consumo privado de cannabis, en una histórica sentencia adoptada de forma unánime."},
{"hits": 20, "titulo": "Peña y Frigerio, con diputados radicales para analizar el Presupuesto", "cuerpo": "Según confirmaron a NA fuentes que participaron del encuentro que se llevó a cabo en el edificio Anexo de la Cámara de Diputados, uno de los temas fue el subsidio al transporte en las grandes ciudades, cuya reducción preocupa especialmente a los intendentes de Cambiemos en provincias cuyo gobernador es de otro partido.Pronto ampiaremos esta información de último momento.", "categoria": "PAÍS & MUNDO", "id": 220132, "copete": " El jefe de Gabinete, Marcos Peña, y el ministro del Interior, Rogelio Frigerio, mantuvieron esta tarde una reunión reservada con el bloque de diputados de la UCR en la Cámara baja para dialogar sobre detalles del Presupuesto 2019."},
{"hits": 149, "titulo": "Detuvieron a Oscar Thomas, últimó prófugo por la causa de los cuadernos", "cuerpo": "Fuentes cercanas a la investigación indicaron a NA que el hasta ahora prófugo fue detenido en un departamento de Uriburu 1044 por parte de efectivos de la Policía Federal.Según trascendió, una vecina del edificio se comunicó con la línea 134 y dio datos precisos para poder detener al exfuncionario.El Ministerio de Seguridad había ofrecido una recompensa de 500 mil pesos para dar con el empresario, que figura en varios de los cuadernos que dijo haber redactado Oscar Centeno, el ex chofer de Roberto Baratta.Thomas permaneció 48 días prófugo y desde un primer momento su abogado, José Manuel Ubeira, aclaró que no se entregaría, como hicieron la mayoría de los empresarios involucrados..\"Los datos eran verosímiles y a partir de ahí la Policía le pidió al juez proceder al allanamiento. La gente ve que se está trabajando bien y hay más información que está llegando y eso es muy importante: generar confianza\", indicó Bullrich ante la prensa.Respecto al mensaje que recibió en su celular a través de Whatsapp, Bullrich señaló que en ese caso \"no hay un pedido expreso de recompensa\", pero sí en el caso de quien se comunicó con el servicio de la línea 134, lo que se encuentra bajo evaluación.\"Los especialistas lo están analizando pero entendemos, en principio, que corresponde el pago de la recompensa porque con ese dato se llegó al domicilio concreto\", apuntó.", "categoria": "PAÍS & MUNDO", "id": 220109, "copete": "Oscar Thomas, exdirector de la Entidad Binacional Yacyretá, fue detenido esta mañana en la zona de Barrio Norte, en esta capital, en el marco de la causa por presuntas coimas en obras públicas."},
{"hits": 373, "titulo": "Un jubilado murió por un ACV mientras lo asaltaban", "cuerpo": "", "categoria": "POLICIALES", "id": 220034, "copete": " Un jubilado fue encontrado muerto, atado de pies y manos, dentro de su casa del barrio El Bosque de la capital tucumana, y la sospecha es que habría fallecido como consecuencia de un accidente cerebro vascular (ACV) sufrido durante un asalto."},
{"hits": 113, "titulo": "Cristina rechazó acusaciones de lavado de dinero", "cuerpo": "Cristina Kirchner se presentó hoy en indagatoria ante el juez federal Sebastián Casanello en la causa por la \"ruta del dinero k\" y le dijo al magistrado:Todo fue previo al acto formal de la indagatoria en el que fue imputada por lavado de dinero, y en donde ella niega toda la acusación mediante un escrito.La frase de CFK pudo ser alusiva a raíz de la supuesta visita del juez a la quinta de Olivos, tal cual trascendió en alguna oportunidad pero que nunca se comprobó.Incluso, por esa versión de los hechos fueron procesadas dos personas por falso testimonio, un ex empleado de la Anses y un ex chofer de la secretaría de la presidencia.En la indagatoria, estuvieron presentes el abogado de Cristina, Carlos Beraldi; el fiscal Guillermo Marijuán, y secretarios del juez.La presentación de Cristina Kirchner fue por escrito, no permaneció más de una hora en los tribunales de Comodoro Py, y aprovechó para cumplir con el mandato de Claudio Bonadio, quien al procesarla como \"jefa\" de una asociación ilícita en la causa de los cuadernos además le impuso el deber de notificarse personalmente de la medida., sostuvo la exmandataria en el escrito.Al referirse a presuntas maniobras de lavado de dinero vinculadas al empresario Lázaro Báez dijo que las \"desconoce\" y que \"no existe ningún elemento de prueba\" que la vincule.\"Debo señalar que jamás tuve cuentas bancarias no declaradas, ya sea sola, con Lázaro Báez o con cualquier otra persona. Todos los activos de nuestra familia están y seguirán estando en la República Argentina y siempre fueron incorporados a nuestras declaraciones juradas impositivas, así como también a las que presentamos en nuestro carácter de funcionarios públicos. Además, por toda nuestra actividad siempre hemos pagado puntualmente los impuestos correspondientes\", agregó.La citación que dispuso Casanello fue por orden de los camaristas Mariano Llorens y Martín Irurzun, quienes consideraron que sí había elementos para convocarla y señalando que la fortuna que manejaba Lázaro Báez no hace pensar otra cosa que la verdadera dueña de la misma era la exmandataria.A esos jueces,Cristina Kirchner desconoció la imputación sobre al menos ocho hechos de acusación en su contra.En cuanto a la supuesta \"conformación de una estructura jurídica, societaria y bancaria en la Argentina y en el extranjero con el fin de canalizar, convertir, transferir, administrar, vender, disimular y/o poner en circulación en el mercado fondos de procedencia ilícita\", la expresidenta dijo \"desconocer\" la maniobra y advirtió que no hay prueba que \"la vincule con la misma\".\"Desconozco por completo los hechos que se relatan y tampoco existe ningún elemento de prueba que permita sostener lo contrario\", fueron las palabras de la expresidenta en el escrito para negar la acusación sobre la fuga de capitales atribuidos por parte de Lázaro Báez hacia el exterior por medio de la financiera SGI, más conocida como \"La Rosadita\".\"Si de lo que se trata es de investigar a quienes fugaron dinero del país, hace mucho que esta causa debió haber tenido un cambio de carátula: en lugar de \"La ruta del dinero K\" debió ser denominada \"La ruta del dinero M\"\", ironizó al señalar que cliente de esa financiera era la firma IECSA, la cual estuvo en poder de Ángelo Calcaterra, primo del presidente Mauricio Macri.En cuanto al hecho 4, la compra de vehículos de alta gama Cristina Kirchner dijo que su familia jamás adquirió uno y aclaró que sólo cuenta con una camioneta Honda CRV del 2009.Por otra parte, dijo desconocer la tenencia de acciones en dos empresas, Global Development Consultants Inc. y Global Investments Inc., y tampoco tener depósitos por 90.000 dólares en una cuenta bancaria que es investigada.Asimismo, negó haber pagado la boda que contrajeron el mediático Leonardo Fariña, imputado colaborador en el caso, y la modelo Karina Jelinek: \"conozco a los nombrados sólo por referencias que se hacen de ellos en los medios de comunicación. No fui invitada a su fiesta de casamiento y de haberlo sido no hubiera concurrido, ya que jamás ha sido mi costumbre participar de eventos de la farándula\", agregó.Por último, negó estar vinculada a giros de dinero de la financiera SGI del año 2009/2010.Ahora, Casanello cuenta con diez días para resolver la situación procesal de la exmandataria, cuando en paralelo gran parte de la causa por lavado de dinero está en etapa de juicio cuyo inicio está fijado para el 30 de octubre próximo con más de veinte implicados.", "categoria": "PAÍS & MUNDO", "id": 220108, "copete": "La expresidenta rechazó acusaciones de lavado de dinero y aseguró que \"jamás\" tuvo \"cuentas bancarias no declaradas\" y que \"todos\" los activos de su familia están en el país, al declarar por primera vez bajo la acusación de lavado de dinero en la causa conocida como la \"ruta del dinero k\"."},
{"hits": 125, "titulo": "Ex secretario de CFK niega versión de José López", "cuerpo": "Mediante un escrito presentado en el Juzgado de Claudio Bonadio, en el que designó como defensor particular al abogado Martín Magram, el ex secretario se refirió a \"la mendacidad\" de la declaración que se conoció del arrepentido López.Según declaró López, fue Gutiérrez quien lo llamó a una reunión en el NH Hotel ubicado en la Capital Federal y allí le pidió que retuviera el dinero que él le atribuyó a la ex presidenta Cristina Kirchner.Se refería –aclaró López- a los casi nueve millones de dólares que se le encontraron en los bolsos que trasladó al convento de General Rodríguez.\"El 13 de junio en la noche tarde se presentaron de parte de Fabián tres personas que me dejaron los bolsos que fueran posteriormente secuestrados\", señaló.El exsecretario de Obras Públicas José López firmó que recaudaba dinero ilegal de empresas de la construcción destinado a campañas electorales del kirchnerismo, al declarar como arrepentido ante el juez federal Claudio Bonadio, según consta en el auto de procesamiento de la expresidenta Cristina Kirchner y otras 16 personas.Según consignó Bonadio en el escrito, López subrayó que \"en cuanto a la dinámica del sistema, las entregas a Muñoz eran de dos a tres veces por semana entre 100 mil a 300 mil dólares o euros\".\"Cuando había una entrega personas que desconozco que tenían relación con Muñoz se comunicaban conmigo a un teléfono punto a punto\", subrayó.Además, precisó que \"en agosto del 2007 se hizo una entrega importante por la puerta principal de entrada del domicilio de la calle Uruguay, ahí llevaron una valija con alrededor de 8 millones de dólares que era recaudación de obras viales. Esa entrega era para la campaña del año 2007\".López señaló que \"este sistema siguió así hasta que murió Kirchner\" y que \"hasta ese momento todo era mecánico\".Además, aseguró: \"A Cristina le conté todo, que había un sistema de recaudación con las obras viales, le conté el mecanismo\".\"Le conté todo lo que sabía, cómo era el mecanismo, que en el OCCOVI que dependía de Vialidad que a su vez dependía de mí, no se recaudaba, como ya dije. Esa reunión duró una hora aproximadamente. No me dio ninguna instrucción en esa reunión.Según tengo conocimiento la operatoria de recaudación se detuvo por lo menos en cuanto a los que a mi respecta\", agregó.Según dijo, en el \"invierno del año 2011\" el exministro de Planificación Federal, Julio De Vido le dijo que tenían que \"retomar la recaudación para la campaña de 2011\".\"En el 2012 no tengo registrada participación, o sea yo no tengo registro de haber llamado a nadie para recaudar, yo no participé en las recaudaciones porque no había instrucciones\", explicó.Luego, añadió que \"en el 2013 se da el tema que aparece en escena Sergio Massa como candidato sorpresa\"., señaló.Sobre los bolsos con 9 millones de dólares con los que fue detenido en 2016 afirmó que \"en el año 2016 se comunicó conmigo Fabián Gutiérrez quien fuera secretario de Néstor y de Cristina de absoluta confianza de ambos\".\"Fabián me manifestó que debía cambiar de lugar un dinero no me manifestó la suma exacta pero supuse que se trataba de una suma grande\", dijo.Luego, \"el 13 de junio en la noche tarde se presentaron de parte de Fabián tres personas que me dejaron los bolsos que fueran posteriormente secuestrados, y se fueron\".\"Yo estaba sumamente nervioso y paranoico tanto que más tarde no recuerdo exactamente la hora cargue el dinero en el auto así como el arma y me dirigí al convento\", añadió.También dijo: \"Deseo ahora explicar el motivo por el cual no fui más preciso en algunas circunstancias en mis declaraciones anteriores: lo hice por temor. Por temor a Cristina Kirchner persona muy vengativa a quien conozco hace mucho tiempo, como dije, temor a ser descubierto o delatado, temor sobre mi vida y la de mi familiar\".\"Cuando me contacto Fabián sin ninguna duda sabía que los mensajes y órdenes que vendrían con el provendrían de Cristina Kirchner. A ella le temo porque es vengativa\", sostuvo.Y puntualizó: \"Fabián Gutiérrez era funcional a los dos a Néstor y a Cristina, pero en ese momento la única viva era Cristina. Si me llamaba Fabián era porque Cristina así se lo había indicado, Fabián era Cristina\".\"Es obvio que creí que el dinero era de Cristina y que quienes estaban enviado a Fabián era ella, y por eso le hice caso. Así fue como me dirigí al convento, y sucedió todo lo que es de público conocimiento\", subrayó.", "categoria": "PAÍS & MUNDO", "id": 220111, "copete": "Fabián Gutiérrez, el ex secretario privado de Cristina, negó las declaraciones de López, quien aseguró haber recibido de su parte los bolsos con 9 millones de dólares que le fueran encontrados en el convento de General Rodríguez. El ex secretario de Obras Públicas declaró como arrepentido que recaudaba dinero ilegal para campañas electorales."},
{"hits": 172, "titulo": "Abogado de CFK refuta argumentos de Bonadío y resaltó que Clarens negó vínculos con ella ", "cuerpo": "\"En el caso específico de Cristina Kirchner son apenas unas pocas carillas, unas diez carillas, donde vuelven a transcribir todo de nuevo y donde las supuestas acusaciones que se citan son declaraciones de personas que dicen (lo) que otras personas les dijeron o (lo) que otros les contaron pero, afirmó Braldi.El letrado señaló además que en la resolución de Bonadio en la causa por presuntas coimas en obras públicas se indicó que el financista Ernesto Clarens declaró: \"resulta una hipótesis falaz que se me atribuya haber intervenido en el manejo de fondos d eterceros involucrados en los hechos, en particular Néstor Kirchner, Cirsitna Kirchner y/o Daniel Muñoz\".En declaraciones al canal,señaló Beraldi, quien indicó que \"se les presenta la opción de quedar preso o irse a la casa\" y subrayó queIncluso,Es que Beraldi indicó que así lo indica la \"ley 23.097\" que dispone \"penas correspondientes al homicidio\" para quien obtenga declaraciones policiales o judiciales \"mediante torturas\".El letrado se quejó de que la expresidenta está procesada por \"cuatro asociaciones ilícitas\", lo que consideró como \"un disparate jurídico\".Además, cuestionó que Bonadio dictara la prisión preventiva de Cristina Kirchner argumentando su posible influencia en \"medios\" de comunicación \"afines\".En forma paralela, afirmó que \"si una persona primero dice una cosa, después otra y después otra no puedo darle ningún valor\", al apuntar contra declaraciones del exfuncionario José López.", "categoria": "PAÍS & MUNDO", "id": 220101, "copete": "Carlos Beraldi, abogado de Cristina Kirchner, confirmó que apelará el procesamiento de la expresidenta en la causa por presuntas coimas en obras públicas, advirtió que el juez federal Claudio Bonadio basó su acusación en \"declaraciones de personas\" que dicen cosas \"que otras personas\" les dijeron, al tiempo que destacó que en el expediente el financista Ernesto Clarens negó vínculos con la senadora."},
{"hits": 398, "titulo": "Nuevo Colegio de Higiene y Seguridad", "cuerpo": "Estuvo la presidente del Colegio de Profesionales y Técnicos en Higiene y Seguridad en el Trabajo de Chubut, Natalia Verónica Cruz e integrante de la Comisión Organizadora, Lidia María Porchetti.El gobernador dio que fue un “día histórico, ya que esto comenzó en 2003 y no se logró concretar, pero pudimos concluir esta etapa”.Destacó además en este mismo sentido“la función del Técnico en Seguridad e Higiene, alguien que tiene que asesorar y cuidar tanto al empleador como a los trabajadores para que puedan cumplir sus tareas de manera digna”.Cruz señaló que “actualmente nos encontrábamos matriculados en el Colegio de Ingenieros, y después de muchos años pudimos lograr lo que tanto esperábamos. Es un compromiso que tomamos entre todos los profesionales, que llevó muchos años de trabajo y esfuerzo y vamos a fortalecer la profesión con capacitaciones y como ente de consulta para entidades públicas y privadas”.#", "categoria": "PROVINCIA", "id": 220072, "copete": "El gobernador Mariano Arcioni firmó el decreto para crear el Colegio de Profesionales y Técnicos en Higiene y Seguridad en el Trabajo en Chubut. \r\n"},
{"hits": 63, "titulo": "Después de días de Silencio stampa Marcos Peña habló de \"macroeconomía estable\"", "cuerpo": "", "categoria": "PAÍS & MUNDO", "id": 220120, "copete": "El jefe de Gabinete, Marcos Peña, quien en las jornadas recientes había mantenido un prudente silencio, consecuencia del fuerte desgaste de su gestión y la crisis que enfrenta Cambiemos, volvió a hacer declaraciones públicas y dijo hoy que las \"políticas de competencia\" que impulsa el Gobierno permitirán al país alcanzar la \"estabilidad macroeconómica\"."},
{"hits": 145, "titulo": "CGT activa ratifica paro, concurre al Congreso y se reúne con el ministro Sica", "cuerpo": "", "categoria": "PAÍS & MUNDO", "id": 220106, "copete": "La conducción de la CGT ratificó el paro nacional convocado para el martes próximo, antes de que hoy concurra a la Cámara de Diputados a cuestionar el proyecto del oficialismo de \"equidad de género\" y mantenga una reunión con el ministro de Producción y Trabajo, Dante sica."},
{"hits": 93, "titulo": "ARA San Juan: la comisión bicameral sumó un nuevo testimonio", "cuerpo": "Presidida por el senador fueguino José Ojeda, se llevó a cabo una nueva reunión de la comisión bicameral investigadora sobre la “Desaparición, Búsqueda y Operaciones de Rescate del ARA San Juan”, donde expuso el contralmirante Osvaldo Andrés Vernazza, quien fue director de Comunicaciones e Informática de la Armada cuando ocurrió el hecho y actualmente es el comandante de Adiestramiento y Alistamiento de la fuerza.Al ser consultado por el estado actual de la búsqueda del submarino y el desempeño de la empresa estadounidense Ocean Infinity, contratada para la búsqueda, Vernazza afirmó que “es indudable que el trabajo y el equipamiento son profesionales”, y en esa línea expresó su optimismo: “Los tiempos son inciertos pero los resultados se verán en breve”, dijo.Sobre cuáles fueron sus acciones al asumir como comandante de Adiestramiento y Alistamiento de la Armada, el contralmirante explicó que “se prosiguió con la búsqueda segura, barriendo la zona establecida, con los medios disponibles en ese momento, ya que se habían retirado los buques extranjeros que estuvieron colaborando”. “No hay zonas que se hayan excluido en los rastrillajes”, aclaró.Luego brindó detalles de las trece comunicaciones que hubo entre los días 14 y 15 de noviembre, en el lapso de diez horas: vía radiotelefonía (voz) fueron 3; radioeléctricas (datos) 6; y satelitales 4.“El día 14 a las 23.42, mediante comunicación satelital, desde el submarino informan un principio de incendio en el tanque de baterías N° 3, que estaba controlado y había sido producido por la entrada de agua de mar”, informó el funcionario de la Armada acerca de uno de los últimos contactos con el ARA San Juan.Por último, Vernazza resaltó que “en la Armada somos muy respetuosos de la opinión de quien está en el mar, por eso me resultaría complejo analizar qué hubiese hecho yo en esa circunstancia”.", "categoria": "PAÍS & MUNDO", "id": 220119, "copete": "El contralmirante Osvaldo Andrés Vernazza prestó testimonio ante los Diputados y Senadores Nacionales que integran la comisión bicameral encargada de investigar la desaparición del submarino de la Armada Argentina"},
{"hits": 1075, "titulo": "Esquel: denunciaron que el municipio cobró un bono por la garrafa social", "cuerpo": "", "categoria": "PROVINCIA", "id": 220085, "copete": "Se lo dijeron representantes barriales al gobernador Arcioni durante una reunión este fin de semana.  "}
]